{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<pad/>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"</seq>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<seq>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk/>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<en>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<es>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<fr>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<it>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<ru>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"Unigram","unk_id":3,"vocab":[["<pad/>",0.0],["</seq>",0.0],["<seq>",0.0],["<unk/>",0.0],["<en>",0.0],["<es>",0.0],["<fr>",0.0],["<it>",0.0],["<ru>",0.0],[".",-2.8560757252942626],["o",-3.0930284006366993],["s",-3.2862069620062915],["a",-3.2920235134768063],[",",-3.2989464528917853],["or",-3.5719013577504253],[";",-3.8547611893184612],["t",-3.9092112669868673],["f",-3.9511779558433293],["ing",-3.9704980691586],["e",-4.002302866287884],["the",-4.012154501017065],["A",-4.1858362108088],["of",-4.3234970599785445],["y",-4.333831747300877],["ly",-4.371569807244997],["d",-4.372824746849268],["r",-4.388260783771038],["in",-4.440948969173075],["n",-4.498628013416088],["to",-4.611423144958517],["ed",-4.84771167351624],["and",-4.953167658606812],["T",-4.9577707683859575],["with",-5.13515001985137],["The",-5.136218821519934],[")",-5.177926776666959],["(",-5.177926776666959],["an",-5.266021081088754],["i",-5.291177283406704],["To",-5.31466622857706],["some",-5.3548382966395955],["by",-5.439726863939493],["that",-5.447111785455659],["thing",-5.452073145312518],["one",-5.505130167429211],["for",-5.7039172976947645],["-",-5.708479063801867],["on",-5.804696306566117],["be",-5.845320230519945],["is",-5.852080963826584],["rom",-5.882176421399321],["person",-5.894946279522746],["other",-5.905714491630278],["ch",-5.911548988058189],["whi",-5.941755794143671],["b",-5.961419091931684],["special",-5.994660965554019],["l",-6.0036135950031415],["as",-6.005864856867962],["'",-6.018231592988412],["c",-6.022484219062595],["who",-6.046637472591],["m",-6.099398687505958],["out",-6.250789057136869],["Of",-6.296489426075455],["being",-6.327285384488523],["h",-6.3669293816020245],["not",-6.378479777865554],["act",-6.386028092324364],["In",-6.3980289116183044],["used",-6.445185786796504],["An",-6.5425790630670555],["such",-6.560731244711043],["manner",-6.5830380463967195],["etc",-6.616369536498435],["ally",-6.64207565796094],["part",-6.67919847375284],["state",-6.686213363345599],["w",-6.717977921594092],["g",-6.73943882312705],["able",-6.745729485001591],["ity",-6.75135332661348],["make",-6.76992546603382],["form",-6.7837894301554895],["particular",-6.806015942060681],["p",-6.841584212668553],["Not",-6.844927138222765],["u",-6.848624462652411],["place",-6.879086127810024],["Hav",-6.891381119189047],["ment",-6.892341308118809],["time",-6.894368583012474],["having",-6.901760301025672],["Any",-6.902852788077005],["way",-6.921424474332601],["ness",-6.950365923098017],["usual",-6.9526188492157805],["al",-6.970394965713334],[":",-6.971532698942509],["often",-6.9746065699446405],["up",-6.988348706179794],["cause",-6.996436666944652],["at",-6.997588039094518],["un",-7.059306531237808],["One",-7.077073555344926],["qualit",-7.1534107808850225],["it",-7.15834439808065],["pertain",-7.163141522919974],["group",-7.163682702691332],["Some",-7.164811627232365],["into",-7.171220923684516],["ies",-7.175431307809587],["es",-7.18407356280272],["more",-7.190032942459422],["ation",-7.191729224096835],["are",-7.229922852014778],["than",-7.231415416644679],["like",-7.236570877260305],["large",-7.239243648438195],["ion",-7.251454247418309],["th",-7.258766658553894],["any",-7.27683048700294],["its",-7.280959444642892],["small",-7.295987365753017],["number",-7.297444923011973],["action",-7.301028057271897],["over",-7.301702005476561],["body",-7.31863802658533],["object",-7.327012036464314],["use",-7.329719419929568],["people",-7.341567175383017],["speci",-7.345928118006898],["made",-7.378394588761117],["two",-7.379589785221511],["position",-7.383578174463544],["hing",-7.416638708466481],["when",-7.430219757828894],["process",-7.44126165375124],["twee",-7.459269658569805],["ce",-7.480798326389676],["self",-7.485799592984114],["man",-7.498826449925382],["less",-7.504874702340624],["but",-7.511983752673084],["work",-7.54245435754193],["has",-7.547972633454611],["through",-7.551139306642349],["le",-7.55406441092087],["all",-7.561228047347057],["point",-7.564945347153712],["re",-7.567933202018934],["can",-7.569414830054601],["order",-7.5750436098677465],["specific",-7.579012313941632],["sound",-7.589499417575106],["have",-7.591718736189401],["where",-7.604117755753718],["`",-7.605783287031015],["condition",-7.606472170301594],["relat",-7.618092843508852],["With",-7.618167910459873],["us",-7.625099240886908],["light",-7.63880902802692],["move",-7.647556585478788],["P",-7.652399630256645],["water",-7.666730816440426],["characteristic",-7.669455627591612],["animal",-7.686175240425964],["word",-7.688459694784667],["good",-7.6943191382187415],["ous",-7.695400784084331],["long",-7.7004428625360895],["event",-7.702655715457469],["high",-7.703745651739448],["great",-7.706115979510714],["ic",-7.706702186319724],["side",-7.708434429776211],["H",-7.715256690369849],["type",-7.715832945022188],["ble",-7.716629572352804],["S",-7.727623428463131],["very",-7.730585518551401],["O",-7.750306629332574],["That",-7.759702080423483],["give",-7.770688309944073],["back",-7.781155768090779],["similar",-7.781709995053916],["system",-7.798887333541949],["using",-7.81029166407529],["power",-7.818521587466997],["take",-7.819404559429357],["he",-7.827848338897845],["under",-7.829122371772038],["about",-7.8303091861230625],["play",-7.835400809998282],["period",-7.865477487608493],["become",-7.870993919603012],["material",-7.871246984032653],["v",-7.8829208068203585],["physical",-7.883919354964311],["produce",-7.8929809956096335],["given",-7.893239963507277],["force",-7.8998105328823875],["music",-7.90366442493166],["human",-7.908515149255363],["amount",-7.910745822754604],["end",-7.911130524319667],["change",-7.918300103892449],["certain",-7.918517544952769],["structure",-7.923725383495618],["C",-7.925612964927537],["sense",-7.93046330218856],["again",-7.933746731957574],["mean",-7.937683309377843],["member",-7.938219712019582],["purpose",-7.938407113569521],["language",-7.945493636219552],["show",-7.956413884526185],["result",-7.958630726105856],["woman",-7.959940544895853],["ve",-7.966135923620403],["general",-7.970302752934215],["set",-7.976895468265203],["value",-7.979857939625536],["activit",-7.987525296243081],["ance",-7.9895122105605285],["ive",-7.990041577952882],["surface",-7.992039965857234],["ship",-7.994054900097948],["game",-7.996568972427337],["put",-7.997334856850251],["line",-8.000187515856908],["propert",-8.005793101928155],["device",-8.009849512897764],["right",-8.013882744443286],["most",-8.014803764808352],["ame",-8.019096020426716],["shape",-8.020509878986948],["somet",-8.022071619797352],["degree",-8.024685126498252],["piece",-8.028085539571867],["aving",-8.031777993278979],["plant",-8.033243314460684],["common",-8.040494413622643],["hold",-8.047112184549075],["en",-8.05231823288743],["air",-8.054000045049207],["base",-8.060518473717245],["direction",-8.062658851749962],["different",-8.071665168308577],["sexual",-8.073251705382539],["k",-8.075849935897454],["lack",-8.077224176458195],["ne",-8.077956643030902],["area",-8.084297288147368],["perform",-8.08485685003065],["what",-8.087911183109615],["ng",-8.09265865347758],["substance",-8.099787676296367],["low",-8.110557702091441],["food",-8.115735470211778],["style",-8.120352798098182],["this",-8.128461410404666],["contain",-8.128681991809993],["close",-8.13455939333383],["after",-8.13466446040433],["difficult",-8.139318341158017],["ither",-8.140941361427593],["/",-8.143199106012425],["E",-8.143625400051565],["short",-8.144984562481431],["together",-8.158021210953388],["kind",-8.167305846508912],["element",-8.168067103550392],["se",-8.176153445592945],["support",-8.187648443205536],["subject",-8.189116281867115],["B",-8.190576829042383],["name",-8.194292691368817],["I",-8.19608927238022],["effect",-8.19678717548588],["ful",-8.20403632062081],["er",-8.204771510460656],["motion",-8.20786128702268],["famil",-8.2090627670119],["character",-8.212753530414268],["interest",-8.213252902536166],["head",-8.213265027441917],["down",-8.213785884691877],["age",-8.21416672015621],["R",-8.21845979001092],["quantit",-8.220068074232223],["social",-8.220234603882318],["individual",-8.222970634085543],["Be",-8.223770039195529],["ary",-8.224044536246932],["extreme",-8.224551915185867],["F",-8.231511794552453],["typical",-8.237831953677716],["item",-8.241505737646357],["ball",-8.245321616308166],["wh",-8.246130330432683],["natural",-8.246821184065025],["liquid",-8.250208316697284],["class",-8.25032650875335],["grow",-8.250637289055211],["fro",-8.251505162584152],["each",-8.251740307157176],["male",-8.25593805529899],["consider",-8.25863865459386],["complete",-8.262129570226472],["toward",-8.262864852858188],["control",-8.263306804177335],["situation",-8.26544806913273],["provide",-8.266814511093248],["Un",-8.271385594950452],["first",-8.279180909546715],["instance",-8.279309954412795],["strong",-8.279786228814896],["service",-8.279834121684623],["information",-8.295232274248894],["ertain",-8.296037315539518],["land",-8.302250418859053],["regard",-8.305060860780152],["abilit",-8.308977063250957],["practice",-8.31930604242361],["ry",-8.320297182007863],["aking",-8.328800575575794],["space",-8.335900405811202],["D",-8.337045918700728],["view",-8.338536260493585],["well",-8.341381045565043],["term",-8.34262076281015],["movement",-8.344035269864644],["building",-8.344082395782165],["remove",-8.34455362757158],["als",-8.347074177265466],["free",-8.35072265754868],["sometime",-8.355027287057052],["public",-8.35551215899598],["life",-8.35609454949782],["Relat",-8.361632655721635],["appearance",-8.3624534888616],["treat",-8.364618276150491],["unit",-8.36837231584665],["know",-8.370868114110536],["player",-8.372796799524298],["feeling",-8.372923243937695],["day",-8.385498348877888],["own",-8.387449625368559],["vehicle",-8.390313892928836],["tion",-8.39524840995658],["new",-8.411997745516558],["pposed",-8.41528709441472],["Ver",-8.420203531231657],["exten",-8.423307535689712],["open",-8.432688188487075],["follow",-8.441455387323767],["carry",-8.441527419887677],["legal",-8.444305101980287],["course",-8.445612739357824],["business",-8.44613323936349],["belief",-8.447082032044719],["break",-8.447276658503903],["level",-8.447395575173989],["cover",-8.45061637031872],["consist",-8.4507978548464],["female",-8.452223487968745],["three",-8.453778531410286],["law",-8.459852071668475],["soft",-8.46244240003789],["instrument",-8.469565229782809],["ground",-8.470087873950652],["quick",-8.470503803306919],["turn",-8.474230755841017],["ence",-8.475630037749017],["original",-8.479844831400506],["wise",-8.480616612485827],["respect",-8.486254316925375],["ent",-8.48629224615886],["direct",-8.487917597135123],["computer",-8.489451569267699],["hat",-8.498873242631223],["off",-8.500752676635935],["normal",-8.50832311549493],["dis",-8.50998448524161],["standard",-8.51403781315926],["product",-8.5143939172679],["clear",-8.51691484544627],["function",-8.518305438459302],["dur",-8.528135240855638],["drink",-8.530735681471475],["uch",-8.53192424545794],["M",-8.532475338059447],["color",-8.533354004996003],["real",-8.535769306813673],["child",-8.536072848289855],["mind",-8.536856822016972],["rule",-8.538170803203183],["around",-8.54272030977236],["worth",-8.5468963544097],["ish",-8.547499677385712],["whole",-8.547563833363107],["Somet",-8.55312644649121],["disease",-8.554236567059808],["colour",-8.555647627601823],["influence",-8.560658946672984],["bring",-8.56699406210814],["resembl",-8.567698314464815],["ting",-8.567753934596073],["cut",-8.56775587700961],["create",-8.568410828472446],["N",-8.572633769331558],["region",-8.574513540612585],["face",-8.574977953854177],["ar",-8.575380442603649],["sudden",-8.575425893244248],["example",-8.576127049217202],["present",-8.576438351532616],["field",-8.580258385808367],["arious",-8.582044812526997],["hose",-8.5847284818307],["ted",-8.590371210174412],["due",-8.591290065016988],["concern",-8.592303102672883],["country",-8.594002407868288],["ich",-8.595444314415165],["accept",-8.60095060219577],["before",-8.605948196850665],["authorit",-8.6061741435322],["genu",-8.607418866127357],["hand",-8.607548556289835],["intende",-8.616635431794926],["associate",-8.619455818079686],["represent",-8.621543892089466],["ather",-8.622716096711187],["exist",-8.624005435090133],["bad",-8.625819954935764],["relationship",-8.627245585097594],["organization",-8.6302094423868],["de",-8.632578498400804],["ical",-8.63576588053104],["st",-8.635917944266918],["sequence",-8.636238958602421],["ther",-8.639523618443992],["weight",-8.639741322603737],["singl",-8.643459446363767],["year",-8.64349223357212],["cloth",-8.643531029133474],["skill",-8.64809445851833],["second",-8.648694900134977],["measure",-8.651853206258659],["Lack",-8.65227729665742],["flow",-8.652672797056942],["ty",-8.656966395986561],["wide",-8.657911572665213],["separate",-8.65976611275731],["speak",-8.659822188235804],["wood",-8.66507104635848],["may",-8.668490571905767],["connect",-8.669136785100058],["location",-8.672148619962282],["full",-8.672191667221373],["limit",-8.675232339291579],["keep",-8.676293887547981],["political",-8.678774295939427],["specifie",-8.681321210394259],["house",-8.688318348163634],["desire",-8.690799996804884],["writing",-8.692986493500927],["else",-8.696191536569476],["fruit",-8.697657442579683],["main",-8.702728542488977],["meaning",-8.704953523474677],["text",-8.706247046092425],["source",-8.707228828757898],["ten",-8.711921206914603],["speech",-8.71321205576341],["his",-8.713684027273464],["x",-8.713976869476314],["culture",-8.714782427338776],["hair",-8.715030977354985],["relative",-8.716998174610202],["equal",-8.718315232799053],["blood",-8.7197528837021],["um",-8.721699051535484],["obtain",-8.723081942917648],["nature",-8.726466055487649],["wor",-8.727051257374466],["size",-8.729192465417102],["hard",-8.732751395671837],["near",-8.732833620714928],["religious",-8.735840649085224],["travel",-8.739194116170786],["design",-8.740448469982695],["lating",-8.74255318705994],["look",-8.743496814886123],["draw",-8.744169659773018],["white",-8.744454909570267],["traditional",-8.74576183836394],["appear",-8.749562740523448],["behaviour",-8.75014446025118],["will",-8.751187013902795],["round",-8.752459678532944],["book",-8.754991411781102],["goal",-8.755719852993241],["rank",-8.757195862615479],["data",-8.757417160134072],["happen",-8.759060883667457],["allow",-8.764028721004637],["metal",-8.764925726871349],["thought",-8.766299051868117],["increase",-8.767014869518652],["live",-8.767900494290757],["leave",-8.7711828466826],["skin",-8.771226041890685],["several",-8.775376968098684],["case",-8.775428408773514],["involv",-8.77767737239984],["opinion",-8.779272701128388],["sharp",-8.779335426279118],["receive",-8.7803031287326],["idea",-8.780499146966324],["American",-8.784972863679574],["length",-8.787327932171298],["office",-8.787579203678089],["ove",-8.789756724364306],["both",-8.795005051860919],["possibl",-8.795949011696349],["past",-8.796736788803639],["sex",-8.797068919202903],["wheel",-8.799322227488181],["expression",-8.800649962792313],["moral",-8.8013460552337],["stand",-8.802278670088945],["found",-8.802406243833012],["ring",-8.803254109575912],["call",-8.803393437742965],["aid",-8.803628015295775],["energ",-8.805559118598982],["formal",-8.80628425130267],["sign",-8.80733755067282],["effort",-8.80816197285369],["matter",-8.809001793935188],["rough",-8.811411480191829],["feature",-8.812593461196037],["official",-8.813707522849299],["fact",-8.81780774710781],["distinguish",-8.819061475654669],["thin",-8.81992769889045],["describ",-8.820499510460373],["apply",-8.82140362425428],["nd",-8.82141079750523],["knowledge",-8.82199428205315],["ism",-8.827012273925282],["previous",-8.830147431544894],["spirit",-8.831244296177955],["pass",-8.832518639133653],["ware",-8.832975735265482],["car",-8.833185486512434],["come",-8.83543475265087],["mone",-8.83644789525373],["tic",-8.837775400524938],["room",-8.838573401561277],["lower",-8.839525532926157],["excessive",-8.842253725122028],["plan",-8.842415706029543],["caus",-8.843272537361724],["distance",-8.843790044398867],["includ",-8.844990614329895],["Caus",-8.84774272460183],["version",-8.848516355428092],["highe",-8.852747474015597],["bird",-8.85351533552468],["express",-8.854701336031953],["mark",-8.85569973807915],["world",-8.855819519962687],["opposite",-8.856937644416568],["craft",-8.857014607054548],["task",-8.85985021506751],["statement",-8.861522017493888],["strength",-8.865118966696585],["U",-8.86525102555095],["behavior",-8.866188235318285],["front",-8.869380965877024],["image",-8.870969135588592],["range",-8.8710111601164],["experience",-8.871295990197567],["sub",-8.87224792269716],["red",-8.875165612122796],["fish",-8.8751925497222],["tru",-8.875214287329312],["throw",-8.879348059073529],["engage",-8.880208458465592],["race",-8.88093002811345],["ize",-8.882473327092516],["1",-8.887462412508597],["raise",-8.887689114673373],["dark",-8.888014121214896],["drug",-8.892519117015024],["operation",-8.894620326892861],["attack",-8.897967895584664],["little",-8.900371561178483],["attempt",-8.901551570759928],["active",-8.901857377306463],["wind",-8.906217345421352],["regular",-8.90946715565936],["rapid",-8.910461851617132],["government",-8.910617009051503],["important",-8.91111879143585],["serve",-8.911147137262287],["collection",-8.917973943574353],["violent",-8.919086998878539],["fail",-8.919196631234033],["ving",-8.919570757882463],["emotion",-8.919890422473788],["produc",-8.920666264627698],["edge",-8.921036089763522],["whil",-8.928627342271458],["mass",-8.928761827757533],["phrase",-8.931030098062735],["fire",-8.931335593403379],["conduct",-8.933686779002684],["fill",-8.935040256110018],["them",-8.936349133404919],["care",-8.936412577937435],["table",-8.938195019606997],["art",-8.938220979835133],["fall",-8.938910792846556],["require",-8.939801232816956],["black",-8.940613875488125],["negative",-8.941492075220449],["relate",-8.943778321024135],["question",-8.944856384559772],["alcohol",-8.948012348015837],["left",-8.94964488790679],["charge",-8.9535360746653],["principle",-8.954732273134535],["necessar",-8.95540007175575],["chief",-8.955686613408734],["pattern",-8.956305680524604],["occur",-8.956709750377817],["tree",-8.958588618993595],["Re",-8.959827755226616],["heat",-8.960187168036327],["tention",-8.960561268195871],["young",-8.96073762036588],["liv",-8.961432116260427],["harm",-8.96153881946966],["men",-8.965865182156339],["spread",-8.965900739406603],["four",-8.966201484570915],["train",-8.969153836137334],["no",-8.969173234964947],["taken",-8.971040462143073],["top",-8.971255268178993],["arrange",-8.973581163159817],["extend",-8.973819466323045],["performance",-8.974412280206632],["current",-8.975256389330571],["transport",-8.9757363774516],["horse",-8.976478296328445],["letter",-8.97761118159822],["read",-8.978066900141098],["utter",-8.978897383109611],["argument",-8.979778126922842],["leg",-8.979981646434682],["false",-8.98100395631107],["content",-8.983183756929702],["collective",-8.983619318054856],["deep",-8.98382622015972],["school",-8.984281838441511],["cell",-8.984364320261408],["stone",-8.985620136401671],["document",-8.986999535050098],["portion",-8.988222986608363],["mental",-8.990069528355043],["reason",-8.991677985144516],["company",-8.992995628781863],["every",-8.993092822922744],["gain",-8.995192421098263],["ated",-8.997833328816423],["method",-9.001984420688071],["Extreme",-9.00325114699082],["return",-9.006185586649043],["du",-9.007753636667395],["ure",-9.008220302414916],["divide",-9.009466175700352],["foot",-9.011399353423275],["walk",-9.018163851849188],["advance",-9.018836960943034],["stage",-9.02382157954505],["film",-9.025243940079918],["militar",-9.02592760269832],["study",-9.026292123868938],["ear",-9.027213405954651],["old",-9.02741813055364],["ries",-9.029577434006697],["detail",-9.034975458675294],["actual",-9.035483351819149],["program",-9.035600244717518],["correct",-9.036822328742401],["ill",-9.039431310484566],["home",-9.042282773258059],["kill",-9.043598707329428],["voice",-9.043898165840837],["display",-9.045283957147173],["believe",-9.051311127884077],["writ",-9.05290840399648],["understand",-9.055838615391876],["tha",-9.059191992994126],["record",-9.061426563173873],["talk",-9.062439349759181],["symbol",-9.062789144040812],["death",-9.06286244864729],["nding",-9.0665509254911],["frequent",-9.067075398160164],["branch",-9.068783038946066],["popular",-9.06988889206583],["organism",-9.070636111695634],["existence",-9.073386692936573],["brief",-9.076170775517042],["characterize",-9.078517297562218],["sport",-9.079946099385923],["production",-9.080758279640623],["om",-9.082560012414142],["was",-9.083117461349751],["proper",-9.088064414347265],["fabric",-9.09173821876382],["unning",-9.0919801303191],["con",-9.092306151695414],["pre",-9.094761446694736],["road",-9.094800899452176],["vessel",-9.097064593742314],["machine",-9.097179971812455],["chemical",-9.097259233153592],["half",-9.1004128003731],["flat",-9.100864849403965],["variet",-9.101076818754166],["parent",-9.104764908908544],["serv",-9.10685608909265],["bee",-9.108726114587169],["State",-9.109214389922789],["wall",-9.11351343226248],["inter",-9.114156969066151],["deal",-9.115744499720893],["taste",-9.11729069785277],["visibl",-9.11929510659489],["heav",-9.120528599694037],["board",-9.122304631222615],["secret",-9.124904208487608],["involve",-9.128182857418821],["reference",-9.129634031063038],["court",-9.130136140794404],["problem",-9.130403934674723],["Characteristic",-9.130448870172195],["context",-9.130630589301285],["passage",-9.130804368763934],["origin",-9.130856725477715],["electronic",-9.133495443317715],["ut",-9.136187480589188],["members",-9.13634917960077],["loud",-9.136643629148882],["ything",-9.13727303195544],["primar",-9.138630145109776],["ha",-9.140204893572635],["former",-9.140247306136734],["destroy",-9.141924080250064],["possession",-9.142934229829539],["card",-9.144708712791328],["emotional",-9.148865936491873],["share",-9.15054047562242],["multiple",-9.151219237376779],["cap",-9.157420766295427],["slow",-9.157991090332633],["ating",-9.1595048101466],["carrie",-9.159814599076306],["et",-9.161774560424309],["claim",-9.163147450685093],["een",-9.163496380666587],["need",-9.1636980029185],["done",-9.165804033170922],["superior",-9.166381814573809],["attach",-9.16662105756901],["narrow",-9.167499650350523],["outside",-9.167838772257507],["intense",-9.168877920876632],["covering",-9.171020321364871],["nce",-9.174180301938787],["now",-9.177003472488927],["along",-9.178038294058634],["post",-9.178670700256436],["genre",-9.179734346838263],["Mad",-9.1798178388065],["curve",-9.180737384707744],["perceive",-9.186435905960732],["native",-9.187416601787161],["pitch",-9.189589798454717],["ingle",-9.19123167018436],["bey",-9.191411747013003],["pressure",-9.19381376173924],["designe",-9.195318595021003],["friend",-9.196207125889497],["offer",-9.199622529741927],["upper",-9.200581793575397],["paper",-9.201055183058713],["L",-9.201598404620356],["expected",-9.203065904282692],["appropriate",-9.20636318085478],["team",-9.20640278448432],["just",-9.206453060835964],["ould",-9.209906486746167],["hence",-9.21028499034729],["church",-9.212992769793757],["contrast",-9.213736693978538],["middle",-9.214163321401447],["motor",-9.214334414136879],["societ",-9.214501131444583],["attractive",-9.21457116993862],["war",-9.214972925039465],["reduce",-9.216253596616689],["lead",-9.217052311693777],["giv",-9.218036808758464],["remain",-9.219961776181378],["easi",-9.220916985757082],["fashion",-9.221181069086988],["string",-9.22510833971361],["component",-9.225178763145738],["account",-9.226147415981046],["int",-9.227560658810471],["love",-9.227702665379555],["prevent",-9.22872537668893],["gender",-9.230345997899992],["establish",-9.230473041980073],["speed",-9.23184176466556],["central",-9.236863746403724],["print",-9.237735789968117],["drive",-9.23783468480024],["unpleasant",-9.237999170887305],["times",-9.238987129592914],["success",-9.239158309648682],["mixture",-9.239172701565483],["derive",-9.24204694367378],["affect",-9.24255508919082],["sail",-9.243867088399913],["ative",-9.246122311231776],["once",-9.249528884611271],["circumstance",-9.250618443221345],["centur",-9.251870560688012],["super",-9.25299396674761],["sleep",-9.254789061705642],["block",-9.255250589738159],["trouble",-9.256055887133236],["role",-9.25633163257503],["stream",-9.25690542781658],["there",-9.259064928692446],["ancient",-9.2594463417405],["me",-9.259902921320377],["noise",-9.260095689911505],["cross",-9.261959294710563],["major",-9.263217904092997],["beginning",-9.263413291741337],["supply",-9.266215892715248],["achieve",-9.266531356497655],["dance",-9.26714070194086],["distinct",-9.267916476460119],["start",-9.268784040685766],["fear",-9.271864600340354],["fluid",-9.276390989572908],["essential",-9.278400372295504],["render",-9.279957178819],["even",-9.282023612336118],["Unit",-9.284262614611855],["evil",-9.285971436724871],["avoid",-9.2881675760983],["release",-9.28887413187319],["disorder",-9.29028127498847],["concept",-9.292513714545525],["environment",-9.293391324186235],["organ",-9.294901825934424],["poor",-9.299965560460834],["indicate",-9.302488198500988],["contact",-9.302961318762165],["greate",-9.304195337272638],["cy",-9.307996940058871],["pay",-9.309241004226497],["store",-9.309788283974571],["belonging",-9.309988683022484],["taking",-9.310982230589584],["king",-9.311095643834232],["later",-9.312899882127416],["pleasure",-9.313646193877812],["modern",-9.31449505457414],["slight",-9.315712226166742],["Contain",-9.31611897105807],["wear",-9.316142026305391],["careful",-9.316790409116617],["powerful",-9.317071704773927],["personal",-9.317581850978375],["litera",-9.318263354714507],["yield",-9.318398209191749],["convey",-9.320446336171557],["resource",-9.321631854234091],["W",-9.323348444277661],["rea",-9.32708251381076],["consequence",-9.330241519354514],["composition",-9.330773386828785],["dress",-9.330873513576119],["job",-9.332647448605783],["makes",-9.334183915682111],["ca",-9.336274268345814],["add",-9.336434340501006],["nation",-9.337719100509254],["ma",-9.33807804395929],["feel",-9.339566935293433],["behave",-9.340590928160971],["noun",-9.341774522109866],["night",-9.341868404038667],["section",-9.342667585974052],["behind",-9.344423009814586],["path",-9.345248528401022],["European",-9.3454768928788],["suffer",-9.347059599412457],["meat",-9.348040150705046],["project",-9.348156397047433],["future",-9.34830299177774],["bright",-9.348441683981559],["pain",-9.351230713947263],["manage",-9.351297210452689],["rest",-9.351442465908367],["fiction",-9.351717129649138],["stick",-9.356071092943168],["loss",-9.357607070291788],["compound",-9.357895751652526],["heir",-9.35953249588956],["help",-9.361059883791231],["serious",-9.361959345214283],["last",-9.362485273104063],["touch",-9.36282720091061],["planet",-9.365476531605932],["esembl",-9.365917433000241],["her",-9.365923005333226],["issue",-9.367321014118387],["lines",-9.367913493745938],["get",-9.369892969650449],["arm",-9.370371081594655],["accord",-9.371978961475726],["Capab",-9.372056258039747],["suitabl",-9.374719647960358],["agreement",-9.374994965804412],["think",-9.375117303383822],["catch",-9.376049741121504],["Involv",-9.376061514132056],["deliberate",-9.3786908420136],["earth",-9.380223688564843],["excite",-9.381250039354494],["scale",-9.38200300050666],["convert",-9.383768587424742],["electric",-9.385513836511995],["medium",-9.387141021896579],["mouth",-9.387176315872793],["polic",-9.388157462796826],["doing",-9.389117013050338],["ling",-9.389721551987988],["vertical",-9.390548253939746],["potential",-9.392931921901177],["injur",-9.394099399144697],["trade",-9.394116208753532],["rock",-9.394473632984672],["importan",-9.394688136264225],["working",-9.395389337489867],["crime",-9.397137370534594],["score",-9.399730424758872],["doubt",-9.399771617846177],["choice",-9.401671503935997],["uncertain",-9.403640388675235],["forward",-9.404782562637644],["write",-9.405904679399912],["ur",-9.406765311177995],["criminal",-9.40818844361496],["attache",-9.409042690474884],["frame",-9.409934077597512],["inside",-9.410361088894525],["broad",-9.410400337391522],["progress",-9.41053336703631],["Occurr",-9.413485784892178],["figurative",-9.41672227379988],["plural",-9.416884562798568],["error",-9.418422390307256],["eviden",-9.41909619071696],["science",-9.419188946540622],["owner",-9.420049856898613],["equip",-9.421504636863823],["occasion",-9.422509404678674],["capacit",-9.423049045055045],["meal",-9.426197224855917],["V",-9.428313341752666],["acid",-9.429664872342038],["fixe",-9.430680256411854],["market",-9.430963546778365],["neck",-9.431569120338075],["conceal",-9.431740123319557],["hi",-9.43230923517362],["verb",-9.433184429293494],["religion",-9.4346416229093],["works",-9.43521802366411],["prepar",-9.435617808626496],["focus",-9.438376649244038],["join",-9.438550275137096],["affected",-9.439070328715703],["rdinal",-9.44008402791145],["local",-9.440448705935157],["medicine",-9.44125082721412],["damage",-9.442908740233463],["angle",-9.443409605112514],["ification",-9.445660399668704],["iness",-9.446045773141753],["maintain",-9.44687209127649],["flower",-9.447056236239435],["thus",-9.447408502223894],["wine",-9.453102156283073],["est",-9.453259557125843],["spring",-9.453506400994778],["construct",-9.454031702290301],["step",-9.455886103897594],["season",-9.45967276615944],["statu",-9.460815582185916],["hood",-9.461983839517321],["ide",-9.462689724868007],["pair",-9.463764946109649],["dish",-9.463790741174101],["development",-9.464094752675898],["forth",-9.464117988381581],["repeated",-9.465819264921818],["gather",-9.466340577806616],["payment",-9.466698487889627],["figure",-9.466904777087244],["network",-9.466968975618986],["transfer",-9.468867551486976],["key",-9.47041400541671],["marked",-9.470553122966628],["exact",-9.470553432485922],["message",-9.472832325962008],["exchange",-9.47296804722351],["want",-9.474297667198282],["reach",-9.476987681655102],["3",-9.477516501032657],["marriage",-9.478599422991945],["opponent",-9.480785686030885],["attitude",-9.481472477446946],["include",-9.481549966473729],["compose",-9.481664831399051],["star",-9.48207204827239],["Th",-9.483521333648515],["protect",-9.48372388067134],["entertain",-9.484613220058307],["trick",-9.48497173717164],["habit",-9.485299717413715],["song",-9.486219849023062],["chance",-9.487243261813736],["response",-9.488491355015181],["list",-9.488641143969836],["phone",-9.489095277131273],["handle",-9.489180799068231],["strict",-9.491818030082696],["German",-9.494429581764445],["born",-9.494530697461503],["twist",-9.494634779232799],["enjoy",-9.494687143974838],["deliver",-9.495454929662053],["sugar",-9.495458788613993],["finger",-9.495578070613192],["hands",-9.496224241412262],["layer",-9.496441816256699],["foolish",-9.497606907578612],["positive",-9.498414898170143],["commit",-9.499062349477805],["demand",-9.500430720399388],["solid",-9.501863019812031],["listen",-9.502549278198952],["pull",-9.504714046820268],["coming",-9.505220048616401],["id",-9.505759021378744],["girl",-9.506441489952692],["ying",-9.5090372726376],["2",-9.510837299013641],["entire",-9.511246662189789],["aspect",-9.511411519774434],["technique",-9.511822283439582],["media",-9.511901194355366],["enter",-9.512557701475364],["prepare",-9.515191499606864],["truth",-9.516853156329013],["significant",-9.51737492592146],["illegal",-9.51738643353674],["penis",-9.519550052879147],["topic",-9.519851630618168],["burn",-9.523016626387351],["enem",-9.523443771776751],["confidence",-9.527546037562148],["title",-9.527846254210695],["student",-9.52822821777303],["successful",-9.528784984851592],["inferior",-9.529109904570749],["if",-9.53066243497225],["lay",-9.531314439779198],["eight",-9.533472749842515],["19",-9.534267566728191],["Brit",-9.53461146345585],["price",-9.536182410987717],["ate",-9.537325895490767],["blow",-9.53787283042956],["creat",-9.537907710689339],["fight",-9.538671938916341],["bound",-9.541119987411836],["G",-9.542410384552316],["weapon",-9.544359193107738],["mak",-9.544441309171274],["interval",-9.544774282588905],["inhabitant",-9.544783534350444],["severe",-9.545500407180374],["Full",-9.545558860958575],["defeat",-9.545876425490754],["how",-9.545909733374819],["better",-9.546731379808469],["bitter",-9.546961763515888],["division",-9.547150097993722],["obligation",-9.547155009082633],["code",-9.54730197189225],["tight",-9.548445722151218],["lly",-9.548931881903439],["indicat",-9.55023331450577],["visual",-9.550662227252179],["haracterize",-9.551452165820944],["ge",-9.5515119051172],["enclose",-9.551961127508726],["sky",-9.552088801991365],["breath",-9.554163302022907],["firm",-9.554386936268909],["stop",-9.55458722854544],["li",-9.555810618783905],["tissue",-9.555862862927956],["green",-9.556145726368733],["longe",-9.556234726178051],["agent",-9.557296957078934],["mis",-9.56036629397375],["video",-9.562495378708817],["cold",-9.563298182770183],["rance",-9.566201550287543],["basi",-9.56638956977104],["broke",-9.57036042158166],["America",-9.57047779294972],["trans",-9.57528288568289],["ond",-9.576896658915933],["conscious",-9.578727773883749],["North",-9.579121267460167],["Japan",-9.579179399962495],["Like",-9.57919792921233],["milk",-9.579766375185041],["health",-9.580124663558657],["improve",-9.580209624466772],["smooth",-9.580369991334848],["consideration",-9.581392926463625],["comfort",-9.581425154857406],["grant",-9.581443484504927],["mechanical",-9.582150060081384],["unusual",-9.583318961027583],["exhibit",-9.583481624015004],["combine",-9.583508365371122],["benefit",-9.58405177961262],["employ",-9.58425215458811],["anger",-9.584433724291795],["basic",-9.584552501939918],["assign",-9.585055007746707],["weak",-9.586247123600488],["cloud",-9.586964261976743],["resident",-9.589704544386084],["ight",-9.590388997605155],["precise",-9.591762772256361],["di",-9.592166231574767],["ice",-9.5931197156509],["load",-9.595826659246203],["must",-9.596906465100346],["immediate",-9.59779875224854],["unexpected",-9.597807874945993],["critical",-9.59793976981781],["protection",-9.597948935342194],["center",-9.598879248438635],["street",-9.599008879406597],["Us",-9.599131216731621],["possess",-9.601957712085202],["meeting",-9.602246389476841],["ture",-9.603554709062863],["inspir",-9.603672607062105],["attribute",-9.603889379660512],["professional",-9.604684258085696],["run",-9.60557332746001],["coat",-9.605591651271457],["televis",-9.60882203623239],["attend",-9.609353469802295],["ver",-9.60957659468947],["push",-9.60963364643549],["whe",-9.610789575857606],["Roman",-9.612055354811552],["box",-9.613142266210673],["applie",-9.613603008558371],["–",-9.61515273933092],["bottom",-9.615189086674125],["application",-9.616406318098836],["occurr",-9.617955507484051],["particle",-9.618556911803058],["access",-9.618682359550473],["risk",-9.61945878859052],["covere",-9.620123497714498],["philosoph",-9.62264007644702],["permanent",-9.62265219608237],["representation",-9.624210266326347],["Chin",-9.624333484600086],["roll",-9.625257974796199],["te",-9.626416818197928],["Gree",-9.628278517227933],["medical",-9.628543166138558],["loose",-9.628869030544173],["opening",-9.63093022508342],["straight",-9.632906091667598],["cycle",-9.63319644686396],["z",-9.63367160603417],["muscle",-9.633854416212719],["garment",-9.63393958833582],["accomplish",-9.634482801307055],["sufficient",-9.63453835659246],["difference",-9.634613070360519],["decision",-9.634721346054285],["model",-9.634853841549091],["harsh",-9.635206208806569],["private",-9.636437456617713],["unknow",-9.636839933914203],["extension",-9.637025389390336],["categor",-9.637537105306084],["quiet",-9.637926794620666],["cast",-9.639188700466711],["alter",-9.639292201700101],["empty",-9.640981280001894],["surrounding",-9.64374867646131],["addition",-9.646679838530229],["identit",-9.646974157544143],["4",-9.647095967330147],["via",-9.647186796130125],["hear",-9.648423588806219],["develop",-9.649548441137647],["descen",-9.650446023608605],["outer",-9.652932961240694],["cry",-9.65315936607293],["commercial",-9.653182888847002],["attract",-9.654260227249349],["thorough",-9.654933096366818],["volume",-9.65508075612685],["operate",-9.656420190230754],["procedure",-9.656769227162123],["effective",-9.6567935483992],["usu",-9.657347247814304],["eld",-9.65745414985513],["among",-9.658335081087925],["glass",-9.658886650464167],["dead",-9.660872992809933],["ory",-9.660911083355195],["clean",-9.66224405558642],["hit",-9.663835842200918],["wrong",-9.665746435364941],["determined",-9.665901763202315],["provid",-9.666430606908147],["boat",-9.668006429287836],["spoke",-9.668860678518346],["thick",-9.671412683409086],["Excessive",-9.671853553681926],["responsibilit",-9.673248562078498],["container",-9.673252596427798],["cook",-9.673555903479409],["impression",-9.673652139951349],["delay",-9.674109326937131],["trust",-9.674275253362662],["wave",-9.674492842310299],["mistake",-9.674817096307782],["restrain",-9.675895316102968],["ious",-9.675897563085954],["omen",-9.676460271337408],["ir",-9.676604716247997],["calm",-9.67710612309813],["partner",-9.677637647687588],["occurrence",-9.678631618985623],["slender",-9.679110761676483],["electrical",-9.680624630165834],["financial",-9.68089675400934],["recent",-9.682495776135365],["countri",-9.68316753476536],["non",-9.683549708150792],["address",-9.683817319707275],["tail",-9.684827843991084],["hel",-9.687280692961716],["across",-9.688213005199179],["fine",-9.68876994273032],["assume",-9.688916686533158],["judge",-9.689558225007625],["heart",-9.690322169803071],["simple",-9.690687348174507],["bearing",-9.69073658964898],["pleasant",-9.690748278359326],["competition",-9.691447226370652],["disturb",-9.69162124940581],["combination",-9.691868349334598],["election",-9.692013920155063],["profit",-9.692309815211987],["late",-9.692510447108642],["measurement",-9.693243195042815],["hang",-9.694133509540446],["construction",-9.696543169077575],["fitting",-9.69692972681475],["station",-9.698676330817653],["partial",-9.69894661200735],["dden",-9.699849438798436],["user",-9.699876263612378],["pipe",-9.700445375230167],["acquire",-9.70132083446052],["fit",-9.704326008135903],["labor",-9.707022328127664],["radio",-9.707727785565677],["arms",-9.708637584269379],["seem",-9.70876091664218],["English",-9.711447549319164],["romantic",-9.712669790782487],["exceptional",-9.712683851935243],["per",-9.71362731694246],["connection",-9.714028206107423],["earlie",-9.71528137345407],["grain",-9.715810121694169],["adjust",-9.716417938630634],["su",-9.717998492704695],["aware",-9.718349889741088],["eye",-9.719255615424974],["outward",-9.719356871238832],["suggest",-9.720573447267196],["ried",-9.72058854081349],["20",-9.720839514731706],["thread",-9.722414444078833],["smalle",-9.72254863451898],["spiritual",-9.722761349050016],["execute",-9.723652295438507],["brown",-9.723810502905323],["availab",-9.726428138403193],["copy",-9.726731048595115],["8",-9.72785023594766],["article",-9.7305079288662],["page",-9.730552221907756],["foreign",-9.731187691478992],["formation",-9.731481027385659],["contract",-9.731571270635326],["corrupt",-9.732816642101147],["perception",-9.733991950293358],["continuous",-9.734303885305904],["semi",-9.735248283492203],["prepared",-9.735318481887788],["institution",-9.736611767443641],["Jew",-9.73762157564013],["istic",-9.738361599690522],["logical",-9.738879264430093],["complex",-9.740252758175387],["danger",-9.740733480999854],["6",-9.74163994251764],["angerous",-9.742157509729674],["confine",-9.743567172542743],["manufacture",-9.7443843516597],["independent",-9.746840336536952],["currenc",-9.747453844664768],["approach",-9.747460744405837],["courage",-9.748382822469226],["honour",-9.750213527405972],["clothes",-9.752017102955955],["search",-9.752156782283809],["Christian",-9.752644549912535],["fault",-9.75273201184395],["advantage",-9.753173761305371],["relation",-9.754263952975341],["affair",-9.754708458884497],["exercise",-9.757133200972254],["inner",-9.758030062900186],["grade",-9.759780361772552],["fix",-9.759985592316712],["ome",-9.761819650922481],["match",-9.762245131062816],["bold",-9.762568031529417],["sweet",-9.762773463041118],["ess",-9.768828092179145],["sensation",-9.768984690958428],["border",-9.771182972681114],["lives",-9.771335119267226],["drawing",-9.772765677711496],["attenti",-9.773629075777636],["purchase",-9.773911145348219],["communication",-9.774015325515478],["decorative",-9.774312620965938],["ding",-9.774442474728955],["preced",-9.77466052979283],["reveal",-9.775262928202489],["insert",-9.775754365377214],["architectur",-9.776062911050836],["strike",-9.776570599734182],["Free",-9.776936278819424],["request",-9.777757981471764],["modifie",-9.778281571610076],["Serv",-9.778784378126435],["Happ",-9.779225895404643],["silver",-9.779838742113833],["sports",-9.779885486169448],["fast",-9.780139553201096],["ab",-9.782513552617866],["circular",-9.782689552740974],["minor",-9.78335279914305],["nough",-9.784053705320744],["ible",-9.78595271407717],["habitual",-9.786968574534118],["Tend",-9.787640789762426],["watch",-9.788394877115696],["waste",-9.789186139105075],["gains",-9.790867396739134],["bar",-9.790884009660505],["temporar",-9.791217688186297],["followe",-9.792014817192015],["see",-9.794139228090774],["parallel",-9.795656158628338],["sentence",-9.79637480708562],["fresh",-9.796522852724786],["photograph",-9.796824426475025],["soldier",-9.797082971688269],["embarrass",-9.797169285880951],["story",-9.797422964795963],["economic",-9.798040890239987],["intention",-9.798326452276305],["ant",-9.798435236847006],["reflect",-9.798523813147003],["signal",-9.799955995274532],["factor",-9.800646410101077],["union",-9.800660005658319],["thei",-9.801751720206106],["restrict",-9.802558020918202],["joy",-9.802791707693174],["track",-9.803528476425363],["favor",-9.80670645504008],["nose",-9.807145509595014],["eather",-9.808131985820571],["mixe",-9.809270656858958],["god",-9.810044778586379],["ou",-9.810893268526167],["spot",-9.811659508858611],["audi",-9.81187017841291],["verbal",-9.813614902203117],["distress",-9.81498358142884],["advocate",-9.81565632620091],["No",-9.816966250052282],["0",-9.81700969120579],["were",-9.817902756245351],["setting",-9.818468289857982],["casual",-9.818530495445462],["circle",-9.81875717512991],["flesh",-9.819376809131716],["ium",-9.819736053003872],["metaphorical",-9.820515821305328],["abnormal",-9.821423029894671],["artistic",-9.822745714077797],["learn",-9.822869702392028],["requir",-9.824262579924277],["deceive",-9.825036152440976],["For",-9.825431653375746],["though",-9.82588168440951],["further",-9.82595932793625],["moment",-9.826824453593222],["5",-9.827179976107795],["warm",-9.827419618379308],["go",-9.828508106150728],["ordinar",-9.828920400641145],["detect",-9.83024586420141],["wish",-9.830265551727846],["boundar",-9.832942265039845],["initial",-9.833552985987899],["appeal",-9.834686723008089],["ter",-9.835164938199563],["command",-9.835189733044352],["ideal",-9.835458623925977],["hope",-9.836021671643575],["favour",-9.836244165512248],["mention",-9.836306685094256],["try",-9.836563572037228],["arrow",-9.838233234043356],["refer",-9.841384837822574],["square",-9.841461434183463],["operat",-9.841524819032816],["ingredient",-9.841700165258016],["beverage",-9.84185783997671],["mor",-9.84227406356775],["Produc",-9.843446926644138],["Dis",-9.844987569891748],["wool",-9.84514798167142],["vision",-9.846055052186571],["outcome",-9.846514962440205],["picture",-9.847272679402543],["total",-9.850519820594855],["absolute",-9.85119250931834],["objection",-9.855862176366783],["phenomeno",-9.856641619051072],["Cover",-9.857520537445804],["j",-9.859289306696182],["accurate",-9.859852311017697],["il",-9.86132094158009],["agree",-9.862269113516515],["void",-9.863529960383083],["biological",-9.864114652703478],["contest",-9.864219619435872],["birth",-9.864633257598724],["kept",-9.864888544205321],["plate",-9.865052110719844],["answer",-9.865134915345688],["co",-9.865165960418567],["target",-9.866520197505999],["mid",-9.868206516079113],["next",-9.868639572984392],["presen",-9.869544520329018],["joint",-9.870922359120453],["leader",-9.871509876083262],["Ear",-9.87165648220315],["Show",-9.872694859856805],["hide",-9.873069670880069],["On",-9.873718417606794],["broadcast",-9.873724613811266],["bear",-9.874538797309569],["final",-9.875232066366978],["gradual",-9.875487770266501],["press",-9.875587501562668],["9",-9.875779705227457],["lock",-9.87602410465613],["vocal",-9.876476364010394],["floor",-9.877061118608568],["Ma",-9.87746767200623],["strip",-9.879165441822455],["Mone",-9.880702559077939],["iron",-9.880736779736019],["suit",-9.881013339378901],["repair",-9.881958669751388],["meet",-9.88252456856797],["secure",-9.88267759600856],["informal",-9.885356897600607],["continue",-9.885839327647165],["dimension",-9.886702449583304],["hole",-9.886877771536641],["platform",-9.887813242917122],["wild",-9.887887521580758],["homosexual",-9.88808744372016],["Latin",-9.888223373253217],["rise",-9.888588795196311],["memor",-9.888635314469632],["Great",-9.88866925331145],["undergo",-9.89011601067565],["timber",-9.8903830067049],["eaten",-9.892194558544979],["threaten",-9.892942212907863],["remote",-9.89294550895626],["instruction",-9.893108146260747],["describe",-9.893354426351094],["indefinite",-9.893589694448432],["declare",-9.893808432976584],["shed",-9.894958428270407],["sembl",-9.895042965307958],["engineer",-9.89545293283538],["ex",-9.896314400126528],["heaven",-9.896644222026293],["ho",-9.897483783880812],["blade",-9.898104987128187],["sphere",-9.898138908488841],["tool",-9.898429073540543],["ers",-9.89873784851784],["ever",-9.900745645386872],["praise",-9.90162036980386],["replace",-9.90286133567108],["logic",-9.903513398501772],["solution",-9.904411696630016],["safe",-9.905182206251201],["brain",-9.90643547772854],["pleasing",-9.906638451682298],["South",-9.906644422568904],["breed",-9.90758970956339],["river",-9.907761994035216],["escape",-9.909831519703356],["author",-9.910479264522918],["sell",-9.910909932396432],["familiar",-9.911093080758915],["temper",-9.911382484900672],["reaction",-9.911508228621015],["communit",-9.912206391972731],["horizontal",-9.91309160411559],["By",-9.914113982862617],["patient",-9.914378993326263],["artificial",-9.914477354878311],["excess",-9.915013380002563],["uses",-9.915092503090467],["publication",-9.91513834633126],["apparent",-9.915196641080007],["exclusive",-9.915575275646416],["notice",-9.9157578224328],["affection",-9.917824017363122],["mode",-9.918421036098],["variable",-9.920859152933303],["referr",-9.920866299600142],["tendenc",-9.921357056727054],["pen",-9.921426634733752],["employe",-9.921622567050298],["mov",-9.92318289086759],["stock",-9.923452563626391],["dull",-9.923596743815773],["brand",-9.924602111964305],["intentional",-9.925519816259014],["Uni",-9.925742934071494],["itting",-9.926235253501506],["participate",-9.926427130443011],["profession",-9.926613383995303],["mix",-9.92725067562029],["obscure",-9.92759748625115],["report",-9.928383502091439],["estimate",-9.92844590641565],["ocean",-9.92900253906434],["incorrect",-9.929645715387194],["organize",-9.93189957313331],["select",-9.932346519348174],["predict",-9.936272396360222],["spend",-9.936967518172139],["collect",-9.93699801211678],["coarse",-9.93727731224729],["Ne",-9.937573489370493],["determin",-9.937706115889512],["Under",-9.938958967955463],["aggressive",-9.939170850083695],["irregular",-9.939636146133513],["remov",-9.940696507210376],["extraordinar",-9.941398959408968],["espec",-9.941839178993288],["climb",-9.942548599436677],["rope",-9.942588024138706],["offensive",-9.94313888146551],["corresponding",-9.943438221025783],["pale",-9.943830548210027],["test",-9.944213749499188],["guard",-9.944743889602742],["persistent",-9.944830371931499],["rising",-9.945566448613636],["incline",-9.946695710633351],["double",-9.94733395514736],["willing",-9.948174541339341],["perfect",-9.948480660943396],["communicate",-9.948950438440514],["supposed",-9.94897619011554],["conventional",-9.949350427478915],["confused",-9.950940675176234],["sides",-9.951488314730474],["drop",-9.951546835441546],["surround",-9.95181182012863],["furnish",-9.952688391866443],["establishe",-9.953121621731787],["steal",-9.953726566532564],["cool",-9.95462315589366],["might",-9.955134642263976],["Giv",-9.955422383229056],["Per",-9.95595291110337],["tax",-9.956543310068778],["protein",-9.957026410142873],["Mark",-9.957655111694121],["De",-9.958422008439312],["zero",-9.960289157122217],["dwell",-9.960875426057083],["ceremon",