{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<pad/>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"</seq>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<seq>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk/>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<en>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<es>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<fr>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<it>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<ru>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordPiece","unk_token":"<unk/>","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"<pad/>":0,"</seq>":1,"<seq>":2,"<unk/>":3,"<en>":4,"<es>":5,"<fr>":6,"<it>":7,"<ru>":8,"!":9,"#":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"§":101,"¯":102,"°":103,"µ":104,"·":105,"º":106,"Å":107,"È":108,"É":109,"×":110,"Ü":111,"à":112,"á":113,"â":114,"ç":115,"è":116,"é":117,"ê":118,"ë":119,"ì":120,"í":121,"î":122,"ï":123,"ò":124,"ó":125,"õ":126,"ö":127,"ù":128,"ú":129,"û":130,"ü":131,"ā":132,"ī":133,"ō":134,"ʿ":135,"͵":136,"Α":137,"Ε":138,"Θ":139,"Κ":140,"Ξ":141,"Ο":142,"Π":143,"Ρ":144,"Σ":145,"Υ":146,"Φ":147,"Χ":148,"Ψ":149,"Ω":150,"ή":151,"α":152,"β":153,"ε":154,"θ":155,"ι":156,"κ":157,"λ":158,"μ":159,"ξ":160,"ο":161,"π":162,"ρ":163,"ς":164,"σ":165,"τ":166,"υ":167,"φ":168,"ψ":169,"ω":170,"‐":171,"‑":172,"—":173,"‘":174,"•":175,"⁃":176,"€":177,"→":178,"∇":179,"−":180,"##a":181,"##r":182,"##n":183,"##s":184,"##l":185,"##i":186,"##t":187,"##o":188,"##m":189,"##e":190,"##c":191,"##g":192,"##v":193,"##p":194,"##d":195,"##z":196,"##h":197,"##b":198,"##é":199,"##f":200,"##u":201,"##1":202,"##2":203,"##ì":204,"##à":205,"##q":206,"##y":207,"##x":208,"##k":209,"##í":210,"##6":211,"##9":212,"##8":213,"##3":214,"##ò":215,"##H":216,"##5":217,"##w":218,"##4":219,"##7":220,"##I":221,"##0":222,"##ù":223,"##V":224,"##õ":225,"##î":226,"##T":227,"##N":228,"##A":229,"##P":230,"##\\":231,"##R":232,"##D":233,"##E":234,"##ú":235,"##G":236,"##Y":237,"##á":238,"##X":239,"##ó":240,"##O":241,"##è":242,"##j":243,"##M":244,"##S":245,"##_":246,"##ü":247,"##â":248,"##C":249,"##ō":250,"##F":251,"##μ":252,"##/":253,"##ï":254,"##L":255,"##'":256,"##û":257,"##ā":258,"##ë":259,"##ī":260,"##ç":261,"##W":262,"##ρ":263,"##ι":264,"##σ":265,"##κ":266,"##ε":267,"##λ":268,"##ή":269,"##ς":270,"##-":271,"##U":272,"##B":273,"##º":274,"##.":275,"##Z":276,"##`":277,"##K":278,"##•":279,"##ö":280,"##ê":281,"##on":282,"##er":283,"##en":284,"##to":285,"##ic":286,"di":287,"##ia":288,"##re":289,"##ra":290,"##ta":291,"##ol":292,"##te":293,"##ti":294,"##el":295,"in":296,"##ica":297,"##le":298,"##ion":299,"un":300,"ch":301,"##in":302,"##ri":303,"##ione":304,"##ro":305,"##al":306,"##ss":307,"che":308,"per":309,"##an":310,"##or":311,"##om":312,"##og":313,"del":314,"##os":315,"con":316,"##is":317,"##ar":318,"##la":319,"##men":320,"al":321,"##et":322,"##li":323,"##zione":324,"##ogia":325,"##ma":326,"##io":327,"##za":328,"##ologia":329,"##ura":330,"##do":331,"##ig":332,"##eg":333,"##ere":334,"##st":335,"##tt":336,"##cc":337,"la":338,"##ens":339,"##im":340,"qu":341,"##un":342,"com":343,"##tto":344,"una":345,"me":346,"pro":347,"##ina":348,"##di":349,"##ci":350,"da":351,"##ico":352,"an":353,"##pp":354,"##are":355,"##es":356,"##it":357,"##tiv":358,"su":359,"##ch":360,"il":361,"##ec":362,"ca":363,"##mento":364,"ma":365,"##ui":366,"##mente":367,"sp":368,"##si":369,"##bi":370,"##ale":371,"##ente":372,"##ato":373,"##ter":374,"nel":375,"##mp":376,"si":377,"##no":378,"##ess":379,"est":380,"par":381,"##lo":382,"##da":383,"mo":384,"ar":385,"della":386,"##tica":387,"ra":388,"qual":389,"##ce":390,"de":391,"fa":392,"##gg":393,"med":394,"##tan":395,"comp":396,"##enza":397,"##us":398,"##ensione":399,"pre":400,"fig":401,"##onom":402,"tra":403,"##eri":404,"##de":405,"sens":406,"##zza":407,"estensione":408,"for":409,"##ff":410,"##vi":411,"figura":412,"##olo":413,"##zion":414,"##imica":415,"##ria":416,"##mi":417,"senso":418,"##sp":419,"##ru":420,"so":421,"pi":422,"##tivo":423,"sc":424,"##onomia":425,"medic":426,"##ità":427,"##mo":428,"ri":429,"dal":430,"##du":431,"medicina":432,"##tà":433,"figurato":434,"##ine":435,"qualc":436,"fis":437,"##osa":438,"or":439,"##lia":440,"##etto":441,"##va":442,"##tra":443,"non":444,"chi":445,"##iologia":446,"dell":447,"po":448,"ele":449,"ad":450,"##ici":451,"chimica":452,"##era":453,"##egn":454,"le":455,"##enti":456,"##ian":457,"##me":458,"##so":459,"##ecn":460,"tecn":461,"app":462,"##ritto":463,"pa":464,"dei":465,"pers":466,"##tare":467,"ing":468,"##rio":469,"##vo":470,"##ich":471,"##ona":472,"##po":473,"##tu":474,"##sc":475,"##sa":476,"##zioni":477,"##ola":478,"##ali":479,"diritto":480,"##eria":481,"##ver":482,"ec":483,"##ve":484,"vi":485,"gra":486,"modo":487,"##fia":488,"##ua":489,"tecnologia":490,"cor":491,"##oso":492,"##one":493,"biologia":494,"##ono":495,"delle":496,"##ue":497,"##tro":498,"più":499,"##tura":500,"rel":501,"##na":502,"##uto":503,"##ni":504,"##vol":505,"col":506,"ci":507,"##ssi":508,"##bb":509,"alla":510,"##tti":511,"prop":512,"forma":513,"##fica":514,"ingegn":515,"##sso":516,"##co":517,"fi":518,"ingegneria":519,"##pa":520,"man":521,"cui":522,"fisica":523,"##ing":524,"##zz":525,"pol":526,"##matica":527,"##che":528,"##osi":529,"economia":530,"##dica":531,"##ca":532,"sta":533,"##ene":534,"##chi":535,"##gan":536,"##end":537,"parte":538,"imp":539,"se":540,"qualcosa":541,"##ero":542,"pu":543,"all":544,"##iche":545,"##ttura":546,"ess":547,"sto":548,"##bile":549,"##se":550,"cos":551,"##ron":552,"elett":553,"##ten":554,"re":555,"ge":556,"##gia":557,"##oli":558,"##pi":559,"##for":560,"do":561,"##enta":562,"##ini":563,"##uar":564,"persona":565,"rig":566,"##tta":567,"##uo":568,"organ":569,"##cia":570,"lo":571,"ter":572,"gen":573,"##per":574,"##zia":575,"##lu":576,"##ral":577,"##ssa":578,"av":579,"far":580,"ris":581,"##ratt":582,"##menti":583,"riguar":584,"acc":585,"storia":586,"polit":587,"##mb":588,"ba":589,"##uno":590,"te":591,"##esso":592,"##ul":593,"##cch":594,"aral":595,"##mm":596,"##ino":597,"st":598,"inter":599,"##imo":600,"anche":601,"ling":602,"na":603,"essere":604,"li":605,"##ole":606,"zo":607,"come":608,"ver":609,"##tico":610,"riguarda":611,"##eno":612,"att":613,"alt":614,"mol":615,"##egli":616,"ha":617,"##ne":618,"let":619,"co":620,"##olare":621,"##ano":622,"sos":623,"zoologia":624,"ne":625,"##um":626,"politica":627,"car":628,"es":629,"fil":630,"pri":631,"##tera":632,"mate":633,"leg":634,"##bili":635,"##ven":636,"##etti":637,"en":638,"##rafia":639,"ti":640,"##ccan":641,"##tiva":642,"qualcuno":643,"nella":644,"caratt":645,"matematica":646,"due":647,"uno":648,"cons":649,"meccan":650,"ac":651,"archi":652,"##ung":653,"##tere":654,"relig":655,"archite":656,"''":657,"at":658,"bo":659,"lu":660,"##tic":661,"##orta":662,"pres":663,"gi":664,"ga":665,"##anza":666,"vol":667,"filoso":668,"esp":669,"rela":670,"mi":671,"indi":672,"araldica":673,"ed":674,"##sie":675,"##lica":676,"##imi":677,"lettera":678,"##cio":679,"ogg":680,"dis":681,"ps":682,"prof":683,"##osto":684,"##ggio":685,"architettura":686,"insie":687,"##iglia":688,"senza":689,"ag":690,"insieme":691,"ta":692,"##str":693,"stru":694,"degli":695,"mus":696,"##tili":697,"sul":698,"##tal":699,"tu":700,"##uis":701,"ste":702,"va":703,"##zi":704,"##ello":705,"quan":706,"##mer":707,"ric":708,"##ografia":709,"comun":710,"##ze":711,"##ure":712,"##mpo":713,"può":714,"reg":715,"##mina":716,"filosofia":717,"##ismo":718,"sec":719,"meccanica":720,"##ga":721,"##esti":722,"##dere":723,"dalla":724,"##iste":725,"ass":726,"##ppo":727,"inc":728,"raro":729,"rif":730,"##res":731,"##dia":732,"##tato":733,"##tanza":734,"spor":735,"acq":736,"``":737,"##ist":738,"##met":739,"##liare":740,"ger":741,"opp":742,"super":743,"##ran":744,"##stronomia":745,"religione":746,"gli":747,"farma":748,"rapp":749,"alc":750,"##ante":751,"utili":752,"nell":753,"det":754,"##zzo":755,"geografia":756,"indivi":757,"##icc":758,"##rig":759,"##uta":760,"partic":761,"##oni":762,"##zio":763,"##ondo":764,"aff":765,"##endere":766,"us":767,"##ioni":768,"sci":769,"colo":770,"##iante":771,"##almente":772,"botan":773,"mater":774,"altri":775,"botanica":776,"abb":777,"disp":778,"##mia":779,"##qui":780,"spe":781,"ecc":782,"stato":783,"op":784,"elettron":785,"cri":786,"##età":787,"produ":788,"##alo":789,"no":790,"pun":791,"##ggi":792,"atto":793,"propri":794,"pr":795,"picc":796,"##gi":797,"soci":798,"##cologia":799,"altro":800,"ro":801,"inf":802,"##tore":803,"##iale":804,"ins":805,"dall":806,"gran":807,"num":808,"##aria":809,"mani":810,"gerg":811,"stu":812,"##ssione":813,"##tin":814,"musica":815,"##rre":816,"##tazione":817,"farmacologia":818,"##vis":819,"##mma":820,"infor":821,"##ala":822,"##tr":823,"diff":824,"sua":825,"##zzato":826,"fin":827,"fun":828,"##essi":829,"##pe":830,"commer":831,"##tamente":832,"fami":833,"mar":834,"anato":835,"metal":836,"##ogo":837,"speci":838,"gergale":839,"##ice":840,"res":841,"##ento":842,"##tante":843,"relativo":844,"##rica":845,"familiare":846,"soli":847,"##isce":848,"##essione":849,"bio":850,"##razione":851,"##ba":852,"##rib":853,"lavo":854,"corpo":855,"##sse":856,"alcun":857,"eff":858,"sa":859,"##bo":860,"anatomia":861,"tempo":862,"conf":863,"am":864,"gru":865,"conc":866,"molto":867,"##lio":868,"linguis":869,"##rsi":870,"sol":871,"arte":872,"##iore":873,"##ella":874,"psic":875,"ai":876,"fisiologia":877,"qua":878,"gio":879,"cla":880,"simi":881,"##dine":882,"commercio":883,"cel":884,"nei":885,"cal":886,"oggetto":887,"sport":888,"alle":889,"persone":890,"##tol":891,"##tte":892,"##osizione":893,"genere":894,"cer":895,"mis":896,"spre":897,"##tività":898,"bioch":899,"compi":900,"seg":901,"ciò":902,"fe":903,"linguistica":904,"individu":905,"##ur":906,"biochimica":907,"mili":908,"##eni":909,"spesso":910,"##sti":911,"##rare":912,"##giativo":913,"sociologia":914,"##id":915,"tras":916,"##rato":917,"##fa":918,"##ena":919,"##cip":920,"##endo":921,"##vole":922,"luogo":923,"##lmente":924,"psicologia":925,"diver":926,"quale":927,"##esta":928,"##ond":929,"lingua":930,"sotto":931,"siste":932,"##fici":933,"letterario":934,"##uito":935,"##osta":936,"##sia":937,"acqua":938,"sono":939,"##ome":940,"fare":941,"ser":942,"##essu":943,"##dio":944,"condi":945,"##stica":946,"##ando":947,"##esimo":948,"comple":949,"sop":950,"rappres":951,"##min":952,"deter":953,"spregiativo":954,"auto":955,"appar":956,"organica":957,"##vere":958,"gener":959,"indica":960,"edi":961,"met":962,"caratter":963,"gastronomia":964,"riferi":965,"sin":966,"##tologia":967,"can":968,"##osc":969,"##ccia":970,"usato":971,"contra":972,"##cità":973,"opera":974,"cir":975,"professione":976,"elettronica":977,"risp":978,"pian":979,"parti":980,"gruppo":981,"##ogli":982,"##tale":983,"nelle":984,"##orto":985,"attività":986,"militare":987,"lung":988,"ve":989,"usa":990,"prodo":991,"##etta":992,"pia":993,"tro":994,"##man":995,"azione":996,"orig":997,"##ie":998,"abi":999,"##onda":1000,"scu":1001,"colore":1002,"cre":1003,"##ista":1004,"##val":1005,"pl":1006,"individuo":1007,"##cca":1008,"ato":1009,"##bilità":1010,"##ge":1011,"tal":1012,"fam":1013,"##elli":1014,"##volta":1015,"ott":1016,"applica":1017,"##ende":1018,"##arsi":1019,"oppure":1020,"stra":1021,"comporta":1022,"informatica":1023,"determina":1024,"##sta":1025,"##lare":1026,"finanza":1027,"##olog":1028,"grado":1029,"grande":1030,"pes":1031,"chim":1032,"##ficazione":1033,"conten":1034,"to":1035,"pe":1036,"costi":1037,"dove":1038,"secondo":1039,"numero":1040,"fra":1041,"##urale":1042,"term":1043,"sistema":1044,"scienti":1045,"rappresenta":1046,"antico":1047,"particolare":1048,"loro":1049,"proprio":1050,"verso":1051,"bu":1052,"##uzione":1053,"##alità":1054,"##tivi":1055,"circ":1056,"pop":1057,"crist":1058,"##gn":1059,"plurale":1060,"##tre":1061,"##gni":1062,"##rie":1063,"fine":1064,"sia":1065,"##male":1066,"capa":1067,"famiglia":1068,"detto":1069,"nor":1070,"##fic":1071,"##omo":1072,"arti":1073,"sostanza":1074,"struttura":1075,"asp":1076,"rip":1077,"cristian":1078,"au":1079,"id":1080,"##gra":1081,"proc":1082,"##elle":1083,"disc":1084,"inte":1085,"##alogia":1086,"possi":1087,"attrib":1088,"lib":1089,"##vare":1090,"altra":1091,"spa":1092,"##qu":1093,"mala":1094,"valo":1095,"propria":1096,"cen":1097,"##azione":1098,"##usa":1099,"talvolta":1100,"ambi":1101,"composto":1102,"elettro":1103,"##dico":1104,"sco":1105,"min":1106,"dello":1107,"liqui":1108,"prin":1109,"classi":1110,"##zzata":1111,"vita":1112,"cellu":1113,"atti":1114,"sit":1115,"##icol":1116,"stesso":1117,"##isi":1118,"##ensi":1119,"uso":1120,"##anti":1121,"##he":1122,"##mato":1123,"anim":1124,"misura":1125,"natura":1126,"ucc":1127,"##orre":1128,"formato":1129,"##que":1130,"suo":1131,"elemento":1132,"tip":1133,"fo":1134,"perio":1135,"##omet":1136,"##ggia":1137,"otten":1138,"stati":1139,"pubb":1140,"##tec":1141,"##elo":1142,"prote":1143,"er":1144,"scientifica":1145,"##ele":1146,"sessu":1147,"##der":1148,"##dina":1149,"fatto":1150,"occ":1151,"punto":1152,"dec":1153,"animali":1154,"spec":1155,"##lla":1156,"comune":1157,"##erci":1158,"fer":1159,"dire":1160,"##esto":1161,"##zionale":1162,"sim":1163,"##vato":1164,"##enze":1165,"##tità":1166,"##tive":1167,"movi":1168,"prima":1169,"dura":1170,"ani":1171,"##mpio":1172,"cristianesimo":1173,"##ese":1174,"viene":1175,"caratteri":1176,"tass":1177,"##tecn":1178,"nome":1179,"ogni":1180,"##dare":1181,"fuo":1182,"bene":1183,"##lico":1184,"##dis":1185,"##trop":1186,"classificazione":1187,"##utto":1188,"##ionale":1189,"femm":1190,"##go":1191,"##iali":1192,"##istra":1193,"##uire":1194,"sca":1195,"proprietà":1196,"sch":1197,"permet":1198,"##nte":1199,"ordine":1200,"geomet":1201,"capacità":1202,"base":1203,"##gli":1204,"##uro":1205,"tassonomia":1206,"##gare":1207,"rendere":1208,"cosa":1209,"san":1210,"##ire":1211,"pass":1212,"geologia":1213,"apparten":1214,"##uc":1215,"solo":1216,"indu":1217,"condizione":1218,"termine":1219,"ven":1220,"##rità":1221,"maniera":1222,"marina":1223,"des":1224,"##cchi":1225,"##erente":1226,"quin":1227,"##mico":1228,"ini":1229,"utilizzato":1230,"socia":1231,"sal":1232,"##zo":1233,"##cco":1234,"cia":1235,"##unto":1236,"attra":1237,"situa":1238,"##rale":1239,"chimico":1240,"##gio":1241,"##hi":1242,"elettr":1243,"materiale":1244,"rispetto":1245,"prodotto":1246,"ese":1247,"##tici":1248,"elementi":1249,"cose":1250,"amm":1251,"antrop":1252,"poco":1253,"letteratura":1254,"bi":1255,"##forma":1256,"##tiene":1257,"alcuni":1258,"fac":1259,"trasp":1260,"##tecnica":1261,"##rito":1262,"sulla":1263,"sf":1264,"sig":1265,"meno":1266,"ob":1267,"fre":1268,"##sioni":1269,"##dente":1270,"##zzi":1271,"animale":1272,"##sto":1273,"##gna":1274,"##iare":1275,"##zzare":1276,"vo":1277,"var":1278,"oggetti":1279,"##anno":1280,"antica":1281,"succ":1282,"ciasc":1283,"dimin":1284,"dai":1285,"##rattutto":1286,"pianta":1287,"princip":1288,"##van":1289,"ali":1290,"semp":1291,"simile":1292,"soprattutto":1293,"periodo":1294,"deri":1295,"##mon":1296,"colle":1297,"superfici":1298,"##sole":1299,"##talia":1300,"##rgia":1301,"##uti":1302,"##vero":1303,"##ata":1304,"##care":1305,"tipo":1306,"geometria":1307,"antropologia":1308,"mamm":1309,"costit":1310,"##gno":1311,"##tali":1312,"##stra":1313,"avere":1314,"giu":1315,"fru":1316,"##tezza":1317,"quantità":1318,"por":1319,"abbiglia":1320,"quindi":1321,"parla":1322,"femmini":1323,"##cato":1324,"uni":1325,"organi":1326,"abbigliamento":1327,"##enom":1328,"int":1329,"##esa":1330,"araldico":1331,"attributo":1332,"##fico":1333,"dimen":1334,"##rire":1335,"esempio":1336,"som":1337,"uomo":1338,"##una":1339,"##cita":1340,"ester":1341,"estre":1342,"aer":1343,"esa":1344,"##mos":1345,"##gono":1346,"camb":1347,"nuo":1348,"produrre":1349,"valore":1350,"sti":1351,"##ela":1352,"reali":1353,"specie":1354,"elettrotecnica":1355,"ov":1356,"lavoro":1357,"##gu":1358,"##utica":1359,"##ana":1360,"##and":1361,"quando":1362,"statistica":1363,"ten":1364,"obsole":1365,"chia":1366,"##usto":1367,"attraver":1368,"ru":1369,"sé":1370,"##glia":1371,"allo":1372,"##mmi":1373,"##orso":1374,"orni":1375,"##cchio":1376,"cul":1377,"pra":1378,"occu":1379,"consi":1380,"##ziale":1381,"altre":1382,"##ute":1383,"contro":1384,"##ettu":1385,"##esi":1386,"mammalogia":1387,"variante":1388,"neg":1389,"##tri":1390,"ornitologia":1391,"##iori":1392,"##ositivo":1393,"astronomia":1394,"corri":1395,"studia":1396,"obsoleto":1397,"##pre":1398,"##essa":1399,"movimento":1400,"femminile":1401,"viv":1402,"espre":1403,"def":1404,"go":1405,"nec":1406,"atte":1407,"vari":1408,"quanto":1409,"caratteris":1410,"imma":1411,"##stico":1412,"##ichia":1413,"strumento":1414,"##istiche":1415,"generalmente":1416,"porta":1417,"##tanze":1418,"scuola":1419,"superficie":1420,"don":1421,"##amento":1422,"ide":1423,"interno":1424,"off":1425,"eserci":1426,"risul":1427,"simili":1428,"rom":1429,"##cu":1430,"##colo":1431,"##scia":1432,"solitamente":1433,"servi":1434,"posto":1435,"senti":1436,"scri":1437,"simb":1438,"ul":1439,"##llo":1440,"forza":1441,"##nifica":1442,"corrisp":1443,"fu":1444,"##vilu":1445,"varia":1446,"##sione":1447,"unità":1448,"##gue":1449,"##lizia":1450,"##olari":1451,"tre":1452,"##lic":1453,"##oria":1454,"##cido":1455,"prece":1456,"##zzazione":1457,"dalle":1458,"oss":1459,"##oma":1460,"contin":1461,"spi":1462,"conseg":1463,"riferito":1464,"et":1465,"##tor":1466,"##dita":1467,"mezzo":1468,"raggi":1469,"##uso":1470,"stessa":1471,"complesso":1472,"comportamento":1473,"significa":1474,"manif":1475,"scher":1476,"svilu":1477,"econom":1478,"agr":1479,"appartenente":1480,"segn":1481,"##gere":1482,"dif":1483,"##egno":1484,"presenta":1485,"piccolo":1486,"be":1487,"line":1488,"tess":1489,"legno":1490,"caratteristiche":1491,"ab":1492,"quello":1493,"gior":1494,"dimensioni":1495,"mon":1496,"arg":1497,"colui":1498,"occupa":1499,"imb":1500,"mal":1501,"meri":1502,"rit":1503,"dist":1504,"##ose":1505,"##etro":1506,"trami":1507,"pal":1508,"rim":1509,"ramo":1510,"corre":1511,"liquido":1512,"tramite":1513,"##ersi":1514,"##dimento":1515,"macch":1516,"manc":1517,"funzione":1518,"fuori":1519,"sog":1520,"conosc":1521,"ang":1522,"##reno":1523,"intere":1524,"dare":1525,"racc":1526,"form":1527,"presente":1528,"svol":1529,"##ialmente":1530,"edilizia":1531,"lungo":1532,"fenom":1533,"##lli":1534,"##ris":1535,"##trol":1536,"##omento":1537,"alb":1538,"##more":1539,"scopo":1540,"durante":1541,"##dito":1542,"temp":1543,"mettere":1544,"##ficio":1545,"immag":1546,"appa":1547,"dov":1548,"abitante":1549,"rica":1550,"##lle":1551,"sud":1552,"passa":1553,"causa":1554,"appunto":1555,"##onautica":1556,"organo":1557,"##istenza":1558,"##lici":1559,"##ché":1560,"origine":1561,"evi":1562,"##fo":1563,"capi":1564,"tale":1565,"##lina":1566,"aeronautica":1567,"##ume":1568,"miner":1569,"inerente":1570,"##osti":1571,"moto":1572,"forte":1573,"trasforma":1574,"terra":1575,"avver":1576,"religi":1577,"##siasi":1578,"aper":1579,"mor":1580,"val":1581,"##bra":1582,"mas":1583,"qualsiasi":1584,"atomico":1585,"impor":1586,"piccola":1587,"ol":1588,"##menta":1589,"##este":1590,"cine":1591,"##fi":1592,"quella":1593,"tessuto":1594,"pla":1595,"##cri":1596,"##erra":1597,"##ttia":1598,"malattia":1599,"ovvero":1600,"negli":1601,"qualità":1602,"carb":1603,"alcune":1604,"piante":1605,"##rina":1606,"parole":1607,"##ture":1608,"corr":1609,"sangue":1610,"##grafia":1611,"##vin":1612,"##usti":1613,"prepa":1614,"##vamente":1615,"collo":1616,"volon":1617,"##uita":1618,"##vata":1619,"dopo":1620,"effettu":1621,"##tru":1622,"anni":1623,"##vento":1624,"attraverso":1625,"gre":1626,"##osci":1627,"##tanti":1628,"poss":1629,"tutti":1630,"compito":1631,"riferimento":1632,"defini":1633,"imm":1634,"usata":1635,"pratica":1636,"ori":1637,"##vano":1638,"##ordo":1639,"processo":1640,"##icoltura":1641,"bre":1642,"bian":1643,"veg":1644,"##be":1645,"control":1646,"##ettivo":1647,"dispositivo":1648,"differ":1649,"##tria":1650,"##anta":1651,"mod":1652,"loc":1653,"##utivo":1654,"##qua":1655,"sostanze":1656,"ener":1657,"tutto":1658,"funzion":1659,"velo":1660,"##rico":1661,"##edi":1662,"##mentare":1663,"aria":1664,"ricon":1665,"ulti":1666,"equi":1667,"is":1668,"##dui":1669,"##enda":1670,"faci":1671,"viol":1672,"molec":1673,"espri":1674,"agli":1675,"superiore":1676,"posizione":1677,"uman":1678,"##ede":1679,"conven":1680,"##ttro":1681,"##enso":1682,"##entemente":1683,"lega":1684,"vege":1685,"on":1686,"##tiche":1687,"##icolo":1688,"##uni":1689,"maggio":1690,"organismo":1691,"metallo":1692,"uccello":1693,"situazione":1694,"agricoltura":1695,"cura":1696,"gia":1697,"muo":1698,"via":1699,"##ddis":1700,"##fer":1701,"favo":1702,"individui":1703,"cultura":1704,"##via":1705,"##ccio":1706,"acido":1707,"##itu":1708,"caval":1709,"quali":1710,"##erazione":1711,"appro":1712,"proprie":1713,"##oglie":1714,"##mmif":1715,"vista":1716,"conta":1717,"##olazione":1718,"sopra":1719,"limi":1720,"testa":1721,"##onimo":1722,"compr":1723,"effetto":1724,"quattro":1725,"sessualità":1726,"##icamente":1727,"compon":1728,"##trale":1729,"chiru":1730,"informa":1731,"permette":1732,"dol":1733,"cap":1734,"terreno":1735,"determinato":1736,"ambiente":1737,"specialmente":1738,"simbolo":1739,"##alisi":1740,"conte":1741,"alto":1742,"volgare":1743,"##ogliere":1744,"##cipi":1745,"soff":1746,"appare":1747,"##entale":1748,"sm":1749,"##rui":1750,"para":1751,"##tivamente":1752,"desti":1753,"vis":1754,"##ed":1755,"##rane":1756,"##tata":1757,"##uncia":1758,"##evo":1759,"##mare":1760,"sogg":1761,"aggi":1762,"dena":1763,"obb":1764,"##sci":1765,"##chio":1766,"privo":1767,"luce":1768,"comunica":1769,"diminutivo":1770,"nega":1771,"era":1772,"gro":1773,"pato":1774,"##ula":1775,"capo":1776,"##erie":1777,"##zze":1778,"##istente":1779,"rapporto":1780,"diverse":1781,"atteggia":1782,"denaro":1783,"rec":1784,"mammif":1785,"costru":1786,"rice":1787,"calcio":1788,"origina":1789,"donna":1790,"consegu":1791,"ban":1792,"##dini":1793,"##rea":1794,"##eli":1795,"prog":1796,"musicale":1797,"quasi":1798,"peso":1799,"bra":1800,"##durre":1801,"mano":1802,"avente":1803,"tea":1804,"carattere":1805,"materia":1806,"infer":1807,"quad":1808,"gioco":1809,"successi":1810,"mancanza":1811,"né":1812,"diven":1813,"##tario":1814,"##stro":1815,"vive":1816,"volta":1817,"nu":1818,"dip":1819,"aspetto":1820,"cellula":1821,"oltre":1822,"agg":1823,"##ontan":1824,"##tano":1825,"##iglio":1826,"##cci":1827,"edificio":1828,"trova":1829,"sing":1830,"mediante":1831,"riv":1832,"tito":1833,"spazio":1834,"caratteristica":1835,"fal":1836,"im":1837,"italia":1838,"meto":1839,"poi":1840,"pari":1841,"altrui":1842,"incon":1843,"energia":1844,"pan":1845,"tend":1846,"##log":1847,"##ttivo":1848,"##cra":1849,"##cere":1850,"campo":1851,"##usione":1852,"tran":1853,"scar":1854,"##ungere":1855,"scienza":1856,"esc":1857,"##uale":1858,"lati":1859,"piano":1860,"##ette":1861,"dato":1862,"arma":1863,"##duzione":1864,"studio":1865,"costituito":1866,"##vvis":1867,"unione":1868,"territo":1869,"utilizzata":1870,"ferro":1871,"cin":1872,"od":1873,"##amente":1874,"##glio":1875,"##dità":1876,"rep":1877,"materiali":1878,"confron":1879,"attin":1880,"In":1881,"cro":1882,"mer":1883,"tele":1884,"uff":1885,"##mano":1886,"##ell":1887,"comb":1888,"ant":1889,"eseg":1890,"##visione":1891,"sociale":1892,"cinemato":1893,"obbli":1894,"veri":1895,"##cono":1896,"formata":1897,"##forme":1898,"regionale":1899,"acquis":1900,"cellule":1901,"ottenere":1902,"frequ":1903,"##stre":1904,"##ttà":1905,"nello":1906,"modi":1907,"gram":1908,"produzione":1909,"scherz":1910,"##rne":1911,"##erato":1912,"camp":1913,"##ichi":1914,"##lurgia":1915,"psichia":1916,"metallurgia":1917,"pubblico":1918,"##tando":1919,"sov":1920,"pelle":1921,"alter":1922,"provo":1923,"##gamento":1924,"desid":1925,"ammin":1926,"corrispond":1927,"breve":1928,"psichiatria":1929,"ela":1930,"##rata":1931,"inv":1932,"avven":1933,"trasporto":1934,"posi":1935,"##orr":1936,"##ordina":1937,"caso":1938,"prec":1939,"##vazione":1940,"centro":1941,"##nato":1942,"##bito":1943,"compa":1944,"compre":1945,"città":1946,"batt":1947,"primo":1948,"entra":1949,"distanza":1950,"ben":1951,"pos":1952,"##mologia":1953,"##taria":1954,"caus":1955,"impre":1956,"produce":1957,"tempera":1958,"ner":1959,"sor":1960,"##lin":1961,"##ssimo":1962,"##arca":1963,"##stria":1964,"##missione":1965,"tecnica":1966,"volte":1967,"azioni":1968,"##vità":1969,"##omp":1970,"proce":1971,"dati":1972,"molti":1973,"legge":1974,"comunque":1975,"indicare":1976,"popolare":1977,"uffic":1978,"ada":1979,"momento":1980,"pare":1981,"vic":1982,"##ani":1983,"suono":1984,"male":1985,"elettrica":1986,"##stitu":1987,"maschi":1988,"fonda":1989,"gh":1990,"##inaria":1991,"##rog":1992,"##ssocia":1993,"risultato":1994,"convenzionale":1995,"##fiche":1996,"##tati":1997,"fase":1998,"relazione":1999,"scherzoso":2000,"gu":2001,"##tenza":2002,"##mere":2003,"ind":2004,"perce":2005,"##etra":2006,"##etico":2007,"##ppa":2008,"lavora":2009,"fino":2010,"rin":2011,"dia":2012,"inten":2013,"##itta":2014,"motore":2015,"dott":2016,"naturale":2017,"macchina":2018,"passaggio":2019,"atteggiamento":2020,"atta":2021,"##mità":2022,"##vello":2023,"parola":2024,"##erire":2025,"scon":2026,"varie":2027,"##zie":2028,"ripro":2029,"frutto":2030,"parlata":2031,"amministra":2032,"cio":2033,"pensi":2034,"##coli":2035,"##oggia":2036,"possibile":2037,"sviluppo":2038,"cu":2039,"dolo":2040,"ir":2041,"sotti":2042,"fisico":2043,"sepa":2044,"detta":2045,"consid":2046,"linea":2047,"corrente":2048,"infia":2049,"##cchia":2050,"coper":2051,"##mettere":2052,"foto":2053,"Ca":2054,"lar":2055,"pen":2056,"serie":2057,"##denza":2058,"##tile":2059,"messa":2060,"##viene":2061,"atten":2062,"possibilità":2063,"amp":2064,"cuo":2065,"##ide":2066,"##bbia":2067,"distin":2068,"secolo":2069,"##ucle":2070,"sociali":2071,"memb":2072,"##teri":2073,"presso":2074,"interna":2075,"ento":2076,"infiamma":2077,"azi":2078,"associa":2079,"beni":2080,"##lice":2081,"ann":2082,"morale":2083,"##voli":2084,"metalli":2085,"diversi":2086,"scudo":2087,"carbon":2088,"diventare":2089,"entomologia":2090,"tor":2091,"##dici":2092,"forni":2093,"##spi":2094,"piccoli":2095,"sinonimo":2096,"significato":2097,"abitu":2098,"fenomeno":2099,"chirurgia":2100,"grammatica":2101,"ce":2102,"evento":2103,"nucle":2104,"pale":2105,"contiene":2106,"rag":2107,"##versi":2108,"semi":2109,"nasc":2110,"consiste":2111,"solido":2112,"compiere":2113,"industria":2114,"albero":2115,"mondo":2116,"ruo":2117,"##ttie":2118,"basso":2119,"legg":2120,"malattie":2121,"centrale":2122,"##torno":2123,"mineralogia":2124,"zona":2125,"##erisce":2126,"##inare":2127,"##egna":2128,"##formi":2129,"ricer":2130,"eccessi":2131,"funzioni":2132,"maggiore":2133,"fl":2134,"##ompa":2135,"##lità":2136,"sub":2137,"potere":2138,"conser":2139,"già":2140,"caratterizzata":2141,"esterno":2142,"patolog":2143,"Italia":2144,"om":2145,"##ican":2146,"formazione":2147,"stre":2148,"seguito":2149,"lunghe":2150,"atomi":2151,"umano":2152,"##venti":2153,"docu":2154,"organico":2155,"dolce":2156,"##lan":2157,"##ezione":2158,"diale":2159,"##lato":2160,"##teriore":2161,"politico":2162,"gas":2163,"sinte":2164,"costitu":2165,"facente":2166,"ciascuna":2167,"sempre":2168,"precedente":2169,"Pa":2170,"ipo":2171,"squa":2172,"##nare":2173,"##imento":2174,"##fon":2175,"armi":2176,"costr":2177,"serve":2178,"operazione":2179,"##lind":2180,"dottrina":2181,"mic":2182,"rico":2183,"##ieg":2184,"##bre":2185,"##cce":2186,"comm":2187,"##ppi":2188,"pressione":2189,"##merica":2190,"vedi":2191,"pubblica":2192,"necessa":2193,"manifesta":2194,"suddi":2195,"Roma":2196,"em":2197,"pron":2198,"tessi":2199,"testo":2200,"##ttiva":2201,"##icità":2202,"##ogra":2203,"progra":2204,"raff":2205,"medicinale":2206,"corso":2207,"cilind":2208,"seconda":2209,"punti":2210,"voce":2211,"espressione":2212,"servizio":2213,"volontà":2214,"dan":2215,"foglie":2216,"mone":2217,"##dore":2218,"radio":2219,"scritto":2220,"impro":2221,"abba":2222,"discorso":2223,"tipico":2224,"attinente":2225,"miglio":2226,"inca":2227,"prob":2228,"anti":2229,"cibo":2230,"impieg":2231,"verità":2232,"sulle":2233,"passato":2234,"gover":2235,"interesse":2236,"emo":2237,"fron":2238,"log":2239,"zu":2240,"##uma":2241,"##uter":2242,"sue":2243,"soddis":2244,"##pore":2245,"società":2246,"difficol":2247,"##ologico":2248,"ambito":2249,"consider":2250,"molecola":2251,"bar":2252,"##eti":2253,"##onde":2254,"perc":2255,"consa":2256,"##mentale":2257,"sensi":2258,"pur":2259,"esseri":2260,"##umin":2261,"psican":2262,"suoi":2263,"viventi":2264,"posta":2265,"meta":2266,"medi":2267,"add":2268,"##erata":2269,"##media":2270,"##ficare":2271,"esperi":2272,"grandi":2273,"norma":2274,"valori":2275,"psicanalisi":2276,"##mica":2277,"##alto":2278,"##isione":2279,"lascia":2280,"questo":2281,"studi":2282,"linguaggio":2283,"autorità":2284,"ciascuno":2285,"cavallo":2286,"##icoli":2287,"indo":2288,"##anto":2289,"##unque":2290,"ordina":2291,"acca":2292,"prodotti":2293,"pesce":2294,"pezzo":2295,"ugu":2296,"##cente":2297,"##erne":2298,"##entra":2299,"##tori":2300,"##ortare":2301,"sosti":2302,"ente":2303,"discip":2304,"deco":2305,"controllo":2306,"teatro":2307,"mos":2308,"##ttare":2309,"##est":2310,"##oste":2311,"##ismi":2312,"##etica":2313,"##esco":2314,"tratta":2315,"colpi":2316,"##cora":2317,"sosten":2318,"agire":2319,"particolari":2320,"liber":2321,"sessuale":2322,"merito":2323,"istitu":2324,"##ll":2325,"##inali":2326,"livello":2327,"sottop":2328,"fuoco":2329,"proble":2330,"##gente":2331,"##dato":2332,"##ssare":2333,"dagli":2334,"medio":2335,"##bbe":2336,"real":2337,"##ttamente":2338,"strada":2339,"direzione":2340,"giudi":2341,"intens":2342,"titolo":2343,"obi":2344,"##frica":2345,"##iso":2346,"supp":2347,"casa":2348,"qualche":2349,"person":2350,"##tuale":2351,"##nata":2352,"vertica":2353,"carte":2354,"certo":2355,"liquidi":2356,"bis":2357,"mare":2358,"mente":2359,"tessu":2360,"##itore":2361,"perché":2362,"catto":2363,"massa":2364,"trasc":2365,"estrema":2366,"necess":2367,"conoscenza":2368,"temperatura":2369,"cioè":2370,"tessuti":2371,"fiori":2372,"conce":2373,"##damento":2374,"artic":2375,"##cea":2376,"dep":2377,"##turo":2378,"presenza":2379,"soluzione":2380,"segno":2381,"diverso":2382,"ottenuto":2383,"##monio":2384,"vivente":2385,"informazioni":2386,"cinematografia":2387,"sovra":2388,"micro":2389,"ap":2390,"età":2391,"##op":2392,"##lazione":2393,"##unta":2394,"mezzi":2395,"ancora":2396,"##ppia":2397,"parlare":2398,"computer":2399,"forze":2400,"accompa":2401,"carta":2402,"atomo":2403,"popolo":2404,"principale":2405,"somma":2406,"cambio":2407,"etn":2408,"possono":2409,"tendenza":2410,"territorio":2411,"combusti":2412,"maschile":2413,"azienda":2414,"tessile":2415,"blo":2416,"calo":2417,"gua":2418,"ur":2419,"##olar":2420,"anno":2421,"arche":2422,"risol":2423,"lie":2424,"cop":2425,"regole":2426,"##pevole":2427,"giovan":2428,"riten":2429,"soggetto":2430,"dolore":2431,"asc":2432,"dom":2433,"##ati":2434,"##dre":2435,"##00":2436,"##enzia":2437,"##orti":2438,"condu":2439,"##igeno":2440,"questi":2441,"##cire":2442,"civi":2443,"letter":2444,"presenti":2445,"rifle":2446,"colori":2447,"specifica":2448,"resid":2449,"cambia":2450,"comunicazione":2451,"originario":2452,"inferiore":2453,"flui":2454,"zucch":2455,"##line":2456,"##erenza":2457,"div":2458,"##olta":2459,"##endente":2460,"coin":2461,"soste":2462,"intelle":2463,"elettrico":2464,"semplice":2465,"osser":2466,"du":2467,"fran":2468,"mu":2469,"tenta":2470,"tosc":2471,"##ore":2472,"##gh":2473,"##tture":2474,"data":2475,"anal":2476,"animo":2477,"deve":2478,"apposi":2479,"vir":2480,"impa":2481,"reazione":2482,"numer":2483,"specifico":2484,"vengono":2485,"etc":2486,"italiano":2487,"aver":2488,"bor":2489,"citta":2490,"fini":2491,"##erio":2492,"##entare":2493,"##rati":2494,"cong":2495,"##arti":2496,"##matico":2497,"accordo":2498,"molte":2499,"rappresentazione":2500,"erba":2501,"riconosci":2502,"confronti":2503,"difficoltà":2504,"evol":2505,"vig":2506,"##dice":2507,"##mentazione":2508,"##ettare":2509,"##ttore":2510,"##ggere":2511,"potenza":2512,"colon":2513,"cosci":2514,"carica":2515,"tutte":2516,"note":2517,"prendere":2518,"costituita":2519,"elabo":2520,"nerv":2521,"toscano":2522,"fon":2523,"veni":2524,"visi":2525,"##vig":2526,"##ffa":2527,"##ssima":2528,"così":2529,"terre":2530,"affetto":2531,"opin":2532,"elettronico":2533,"respi":2534,"##ficiale":2535,"inizia":2536,"estremità":2537,"mammifero":2538,"Ma":2539,"assi":2540,"gesti":2541,"altera":2542,"##iand":2543,"profess":2544,"regione":2545,"alcol":2546,"rosso":2547,"generale":2548,"libro":2549,"caratterizzato":2550,"bianco":2551,"guerra":2552,"attenzione":2553,"ossi":2554,"vin":2555,"##simo":2556,"##cro":2557,"ina":2558,"##esia":2559,"##cee":2560,"fabb":2561,"##erimento":2562,"formare":2563,"reale":2564,"strumenti":2565,"piccole":2566,"uccelli":2567,"sottile":2568,"realtà":2569,"Dio":2570,"Gre":2571,"ore":2572,"##scita":2573,"intro":2574,"##meno":2575,"##egg":2576,"##inale":2577,"##inazione":2578,"##dizione":2579,"ille":2580,"sposta":2581,"##mpa":2582,"poter":2583,"ecologia":2584,"manu":2585,"attre":2586,"bocca":2587,"determinata":2588,"passare":2589,"spiri":2590,"manifes":2591,"ret":2592,"##vale":2593,"##dra":2594,"##uato":2595,"stabili":2596,"carne":2597,"sull":2598,"identi":2599,"erro":2600,"##trimonio":2601,"umana":2602,"bal":2603,"fung":2604,"rend":2605,"sale":2606,"##gato":2607,"##erma":2608,"disa":2609,"divis":2610,"##iscono":2611,"##ettiva":2612,"##ime":2613,"##eso":2614,"mag":2615,"pietra":2616,"nave":2617,"##gazione":2618,"particolar":2619,"affi":2620,"punta":2621,"diffici":2622,"lunga":2623,"piace":2624,"inizio":2625,"nuovo":2626,"componenti":2627,"pensiero":2628,"sostegno":2629,"cur":2630,"hanno":2631,"sb":2632,"za":2633,"##pon":2634,"##utare":2635,"dimos":2636,"##isti":2637,"##eggia":2638,"mete":2639,"forme":2640,"aspetti":2641,"facol":2642,"idee":2643,"distrib":2644,"velocità":2645,"ultimo":2646,"equili":2647,"carbonio":2648,"programma":2649,"disciplina":2650,"dimostra":2651,"cron":2652,"pens":2653,"##tone":2654,"##vola":2655,"##dotta":2656,"coda":2657,"##trice":2658,"gruppi":2659,"norm":2660,"derivato":2661,"ossigeno":2662,"costruzione":2663,"ricerca":2664,"adi":2665,"bru":2666,"danno":2667,"fond":2668,"lan":2669,"mino":2670,"vento":2671,"intorno":2672,"rile":2673,"rivol":2674,"pagamento":2675,"mitologia":2676,"assol":2677,"incar":2678,"disposizione":2679,"grandezza":2680,"descri":2681,"imbarca":2682,"lunghezza":2683,"ora":2684,"vu":2685,"##con":2686,"##tello":2687,"##anzia":2688,"##osità":2689,"quelli":2690,"##inato":2691,"illu":2692,"fatti":2693,"scel":2694,"orna":2695,"grave":2696,"manten":2697,"rea":2698,"este":2699,"asse":2700,"riferisce":2701,"concetto":2702,"solle":2703,"scamb":2704,"##uropa":2705,"caratteristico":2706,"fronte":2707,"cli":2708,"irre":2709,"merci":2710,"##ton":2711,"##cer":2712,"##olato":2713,"##ssato":2714,"##omi":2715,"##oglia":2716,"andare":2717,"suoni":2718,"##zzati":2719,"sott":2720,"pieno":2721,"##versa":2722,"eccesso":2723,"condizioni":2724,"collega":2725,"continua":2726,"metodi":2727,"corrispondente":2728,"cuc":2729,"eli":2730,"esso":2731,"epi":2732,"gui":2733,"##smo":2734,"##gine":2735,"##ghi":2736,"##pro":2737,"##ondere":2738,"##istico":2739,"##ettato":2740,"preval":2741,"paral":2742,"impian":2743,"avv":2744,"bamb":2745,"tur":2746,"regola":2747,"##ologica":2748,"idrog":2749,"movimenti":2750,"giorno":2751,"favore":2752,"rivesti":2753,"esperienza":2754,"calore":2755,"fabbrica":2756,"19":2757,"denti":2758,"nato":2759,"##tono":2760,"##ord":2761,"maggi":2762,"##tane":2763,"figure":2764,"avvol":2765,"cris":2766,"operazioni":2767,"comportamenti":2768,"organizzazione":2769,"sentimento":2770,"soddisfa":2771,"meteor":2772,"Europa":2773,"lon":2774,"togliere":2775,"##oti":2776,"alfa":2777,"##ccare":2778,"##bita":2779,"ripa":2780,"##vati":2781,"corte":2782,"mangia":2783,"lingue":2784,"insetti":2785,"classe":2786,"contenuto":2787,"popolazione":2788,"aumento":2789,"processi":2790,"elettrici":2791,"apparato":2792,"infiammazione":2793,"Grecia":2794,"idrogeno":2795,"maggior":2796,"fia":2797,"gal":2798,"osta":2799,"pel":2800,"sola":2801,"##omb":2802,"conto":2803,"##dire":2804,"##ingere":2805,"geni":2806,"attor":2807,"effetti":2808,"concentra":2809,"fenomeni":2810,"morte":2811,"vegetale":2812,"alterna":2813,"improvvis":2814,"consapevole":2815,"archeologia":2816,"An":2817,"America":2818,"eventi":2819,"metà":2820,"ut":2821,"uo":2822,"vanta":2823,"##golare":2824,"##atore":2825,"piedi":2826,"persino":2827,"riguard":2828,"strutture":2829,"stim":2830,"vegetali":2831,"apparecchio":2832,"smalto":2833,"mostra":2834,"ari":2835,"cic":2836,"dà":2837,"men":2838,"##pend":2839,"inno":2840,"##lievo":2841,"latte":2842,"prova":2843,"##itti":2844,"cavità":2845,"fissa":2846,"##cata":2847,"atmos":2848,"class":2849,"tipica":2850,"stile":2851,"raggiungere":2852,"avversa":2853,"facoltà":2854,"cristal":2855,"Si":2856,"dic":2857,"oper":2858,"tron":2859,"vesti":2860,"##erto":2861,"perdita":2862,"cond":2863,"altezza":2864,"estra":2865,"rapi":2866,"##iando":2867,"##volmente":2868,"sem":2869,"dotato":2870,"termina":2871,"interpre":2872,"consistente":2873,"oppor":2874,"##visi":2875,"respon":2876,"veicolo":2877,"contenente":2878,"differenti":2879,"esprimere":2880,"particolarmente":2881,"divi":2882,"lato":2883,"arro":2884,"medico":2885,"##ettore":2886,"appre":2887,"##tudine":2888,"##ciare":2889,"consu":2890,"comunità":2891,"solito":2892,"troppo":2893,"esercizio":2894,"segnali":2895,"veloce":2896,"pronuncia":2897,"La":2898,"area":2899,"ere":2900,"retti":2901,"##moni":2902,"##eta":2903,"##genza":2904,"##arne":2905,"##mentali":2906,"quelle":2907,"mobile":2908,"sopp":2909,"##duto":2910,"poesia":2911,"##zzon":2912,"##cazione":2913,"leggi":2914,"specifici":2915,"giuri":2916,"portare":2917,"orizzon":2918,"verifica":2919,"equilib":2920,"parall":2921,"guar":2922,"schi":2923,"tera":2924,"tende":2925,"##rone":2926,"##FF":2927,"alta":2928,"##lie":2929,"##dazione":2930,"teoria":2931,"presta":2932,"##zima":2933,"principi":2934,"##disp":2935,"esterna":2936,"servizi":2937,"importanza":2938,"cuore":2939,"moneta":2940,"responsa":2941,"Africa":2942,"el":2943,"muni":2944,"set":2945,"umi":2946,"##iu":2947,"##car":2948,"##bol":2949,"##tari":2950,"intra":2951,"##ritti":2952,"##oghi":2953,"##igura":2954,"##stiche":2955,"##tton":2956,"proven":2957,"##tero":2958,"arri":2959,"arco":2960,"qualunque":2961,"##gge":2962,"##ruzione":2963,"poten":2964,"##ulla":2965,"stri":2966,"##gimento":2967,"contenitore":2968,"varietà":2969,"sentimenti":2970,"difesa":2971,"muoversi":2972,"immedia":2973,"eseguire":2974,"vuole":2975,"itti":2976,"ono":2977,"sesso":2978,"##col":2979,"##volo":2980,"##stia":2981,"anello":2982,"preve":2983,"##ffici":2984,"fisiche":2985,"avviene":2986,"primi":2987,"enzima":2988,"regolare":2989,"##ranti":2990,"influ":2991,"principalmente":2992,"argomento":2993,"angolo":2994,"immagine":2995,"culturale":2996,"mammiferi":2997,"immo":2998,"cinque":2999,"nervoso":3000,"ittiologia":3001,"..":3002,"amore":3003,"cres":3004,"dice":3005,"ispi":3006,"nero":3007,"tri":3008,"vero":3009,"##ren":3010,"##cidi":3011,"racchi":3012,"media":3013,"pittura":3014,"tecniche":3015,"##vers":3016,"allung":3017,"##minare":3018,"lavorazione":3019,"misc":3020,"##stino":3021,"trasf":3022,"circos":3023,"proteina":3024,"esame":3025,"svolge":3026,"evitare":3027,"funzionamento":3028,"facilmente":3029,"contatto":3030,"destinato":3031,"##crazia":3032,"esclu":3033,"epo":3034,"glo":3035,"osse":3036,"##iente":3037,"##ghe":3038,"##arra":3039,"quest":3040,"##bire":3041,"prem":3042,"vivere":3043,"accesso":3044,"atle":3045,"profonda":3046,"agi":3047,"##mette":3048,"segue":3049,"contrapp":3050,"strato":3051,"circuito":3052,"procura":3053,"speciali":3054,"permettere":3055,"bevan":3056,"giorn":3057,"dovuta":3058,"apertura":3059,"preparazione":3060,"documento":3061,"zucchero":3062,"otti":3063,"olio":3064,"sali":3065,"tria":3066,"##mone":3067,"##uri":3068,"##ramente":3069,"##ogene":3070,"convin":3071,"##chia":3072,"cam":3073,"arre":3074,"paura":3075,"coordina":3076,"elettroni":3077,"certa":3078,"circolare":3079,"idra":3080,"vendita":3081,"##risce":3082,"giallo":3083,"studioso":3084,"coinvol":3085,"meteorologia":3086,"as":3087,"pec":3088,"##ius":3089,"##tate":3090,"cont":3091,"almeno":3092,"##eggio":3093,"proba":3094,"cas":3095,"cate":3096,"spetta":3097,"##dati":3098,"##tanto":3099,"essa":3100,"mil":3101,"opere":3102,"sap":3103,"normale":3104,"aumentare":3105,"esag":3106,"realizzare":3107,"economico":3108,"importante":3109,"greco":3110,"##beto":3111,"precedentemente":3112,"squadra":3113,"normalmente":3114,"alfabeto":3115,"aere":3116,"azz":3117,"aero":3118,"cru":3119,"##idi":3120,"##ud":3121,"dirig":3122,"perdere":3123,"##ccato":3124,"##unzione":3125,"sui":3126,"composta":3127,"rius":3128,"pazi":3129,"impegno":3130,"semb":3131,"recipi":3132,"capace":3133,"religioso":3134,"componente":3135,"##orrere":3136,"dome":3137,"edu":3138,"grig":3139,"richi":3140,"sole":3141,"tela":3142,"##cale":3143,"##colare":3144,"##dino":3145,"##NA":3146,"##rosa":3147,"##ssioni":3148,"perf":3149,"suolo":3150,"##bil":3151,"##zzate":3152,"sosp":3153,"esec":3154,"relazioni":3155,"##zioso":3156,"##rante":3157,"automo":3158,"frase":3159,"discu":3160,"situazioni":3161,"tenere":3162,"trasformare":3163,"fotografia":3164,"guada":3165,"spirituale":3166,"...":3167,"fanta":3168,"son":3169,"tr":3170,"##il":3171,"##ubb":3172,"##quis":3173,"##rali":3174,"##roso":3175,"##anze":3176,"conn":3177,"##las":3178,"##mata":3179,"rami":3180,"addi":3181,"ingre":3182,"intero":3183,"interiore":3184,"esistenza":3185,"luoghi":3186,"rapporti":3187,"resistenza":3188,"diversa":3189,"contratto":3190,"buro":3191,"ripet":3192,"intestino":3193,"nuovamente":3194,"futuro":3195,"effettuare":3196,"esprime":3197,"onde":3198,"ricevere":3199,"singolare":3200,"percepi":3201,"considera":3202,"verticale":3203,"bisog":3204,"fluido":3205,"piacevole":3206,"imbarcazione":3207,"attorno":3208,"opport":3209,"recipiente":3210,"even":3211,"fale":3212,"vetro":3213,"##nza":3214,"##gliare":3215,"##bri":3216,"##ude":3217,"##II":3218,"##enziale":3219,"##rana":3220,"provvis":3221,"anteriore":3222,"magn":3223,"##mpe":3224,"motivo":3225,"medicinali":3226,"ripe":3227,"colpo":3228,"##ssivo":3229,"##inge":3230,"poli":3231,"entità":3232,"acuta":3233,"comuni":3234,"assenza":3235,"##resci":3236,"concre":3237,"aiuto":3238,"totale":3239,"possiede":3240,"fred":3241,"trasformazione":3242,"irri":3243,"sostitu":3244,"intensità":3245,"franc":3246,"cucina":3247,"idraul":3248,"falegna":3249,"oro":3250,"stan":3251,"##lus":3252,"##onia":3253,"##unti":3254,"##cito":3255,"silla":3256,"##devole":3257,"##zionali":3258,"ridurre":3259,"adeg":3260,"##iana":3261,"gravi":3262,"fila":3263,"impedi":3264,"imped":3265,"riser":3266,"##umere":3267,"priva":3268,"acque":3269,"affron":3270,"insegn":3271,"finanzia":3272,"piatto":3273,"deriva":3274,"frutti":3275,"nego":3276,"locale":3277,"aggre":3278,"desiderio":3279,"ghiand":3280,"ragion":3281,"medie":3282,"giudizio":3283,"terrestre":3284,"difficile":3285,"epoca":3286,"trian":3287,"Asia":3288,"Il":3289,"aro":3290,"bol":3291,"deg":3292,"mono":3293,"##vanti":3294,"##erare":3295,"inti":3296,"##isa":3297,"##istro":3298,"##ditore":3299,"moder":3300,"pasta":3301,"paesi":3302,"colla":3303,"bassa":3304,"gamb":3305,"stessi":3306,"particelle":3307,"noti":3308,"##valente":3309,"pezza":3310,"situato":3311,"durata":3312,"conoscenze":3313,"raccolta":3314,"dovuto":3315,"religiosa":3316,"violenza":3317,"ricev":3318,"progre":3319,"##ontane":3320,"transi":3321,"governo":3322,"coscienza":3323,"guida":3324,"equilibrio":3325,"astra":3326,"fondo":3327,"fur":3328,"ria":3329,"ton":3330,"vino":3331,"##ossi":3332,"##denti":3333,"##enne":3334,"##ane":3335,"##dotto":3336,"comba":3337,"##esc":3338,"riun":3339,"gradi":3340,"allontan":3341,"costante":3342,"accresci":3343,"esig":3344,"abband":3345,"dispre":3346,"commercia":3347,"contraddis":3348,"chimiche":3349,"top":3350,"rumore":3351,"scrivere":3352,"formula":3353,"immagini":3354,"possesso":3355,"legame":3356,"capelli":3357,"percezione":3358,"sintesi":3359,"giovane":3360,"minore":3361,"pellic":3362,"contraddistin":3363,"10":3364,"ogn":3365,"pon":3366,"##pia":3367,"##dri":3368,"##ulo":3369,"inn":3370,"##icato":3371,"##lata":3372,"fatta":3373,"sensazione":3374,"forn":3375,"pieg":3376,"ingle":3377,"##utore":3378,"fidu":3379,"##osito":3380,"##endosi":3381,"##tentr":3382,"rete":3383,"verb":3384,"architetton":3385,"profi":3386,"abbond":3387,"trasmissione":3388,"edifici":3389,"circa":3390,"##ensivo":3391,"principio":3392,"idea":3393,"corrisponde":3394,"variabile":3395,"economica":3396,"greca":3397,"provoca":3398,"ufficiale":3399,"medioevo":3400,"combustione":3401,"cronica":3402,"##ubblica":3403,"idraulica":3404,"vende":3405,"##ari":3406,"##ttive":3407,"##tar":3408,"##tina":3409,"##ssia":3410,"prov":3411,"provin":3412,"analisi":3413,"##itica":3414,"casi":3415,"##dae":3416,"prezzo":3417,"predisp":3418,"scala":3419,"corpi":3420,"imper":3421,"sequ":3422,"recip":3423,"##inoa":3424,"nativo":3425,"verde":3426,"vario":3427,"##utazione":3428,"sapore":3429,"giochi":3430,"giocato":3431,"##fatto":3432,"contenere":3433,"buona":3434,"schia":3435,"salute":3436,"plastica":3437,"adatta":3438,"fornito":3439,"necessario":3440,"residente":3441,"recipro":3442,"Fran":3443,"br":3444,"sic":3445,"##liche":3446,"##meria":3447,"##gon":3448,"##dic":3449,"##dono":3450,"##organ":3451,"##istere":3452,"proi":3453,"provare":3454,"subito":3455,"armon":3456,"ragg":3457,"deb":3458,"composizione":3459,"prep":3460,"##onoma":3461,"piede":3462,"scor":3463,"coltiva":3464,"fiume":3465,"storico":3466,"assegn":3467,"trovare":3468,"applicazione":3469,"termini":3470,"nord":3471,"direttamente":3472,"scrittura":3473,"argom":3474,"aperto":3475,"volontaria":3476,"negativo":3477,"nucleo":3478,"dialetto":3479,"logica":3480,"obiettivo":3481,"lieve":3482,"settentr":3483,"miscela":3484,"dichia":3485,"ep":3486,"là":3487,"sv":3488,"sel":3489,"utile":3490,"vali":3491,"##sce":3492,"dig":3493,"##omini":3494,"##stri":3495,"later":3496,"##use":3497,"viss":3498,"##tendo":3499,"accor":3500,"taglia":3501,"afferma":3502,"metallico":3503,"cercare":3504,"##identale":3505,"sinistra":3506,"ottenuta":3507,"pubblici":3508,"##urope":3509,"cambiare":3510,"spieg":3511,"merid":3512,"facili":3513,"##raneo":3514,"frequenza":3515,"vicino":3516,"problemi":3517,"accompagna":3518,"utensi":3519,"fiducia":3520,"mom":3521,"ove":3522,"odore":3523,"positivo":3524,"sorta":3525,"##abile":3526,"##lismo":3527,"##tus":3528,"##bio":3529,"##ulare":3530,"congi":3531,"conosci":3532,"##istica":3533,"##arto":3534,"##stici":3535,"lasc":3536,"mesc":3537,"capp":3538,"caccia":3539,"sper":3540,"arb":3541,"dedica":3542,"fasc":3543,"compet":3544,"competi":3545,"forti":3546,"##nivo":3547,"fili":3548,"##cche":3549,"gara":3550,"volume":3551,"filosofica":3552,"##minazione":3553,"numeri":3554,"specifiche":3555,"concerne":3556,"fed":3557,"originaria":3558,"chimici":3559,"sessuali":3560,"ciascun":3561,"ultima":3562,"mercato":3563,"ruota":3564,"danni":3565,"incapa":3566,"uguali":3567,"decora":3568,"rettan":3569,"impianto":3570,"falegnameria":3571,"ama":3572,"finale":3573,"occa":3574,"occhi":3575,"sfor":3576,"tanto":3577,"##ep":3578,"##vante":3579,"##uli":3580,"inver":3581,"unico":3582,"##ardo":3583,"##igno":3584,"##ece":3585,"spontane":3586,"##mpi":3587,"rilievo":3588,"##vamento":3589,"##sco":3590,"grazie":3591,"geogra":3592,"interval":3593,"nata":3594,"navi":3595,"neolog":3596,"registra":3597,"assumere":3598,"utilizzo":3599,"##utamente":3600,"soltanto":3601,"cerca":3602,"completamente":3603,"cane":3604,"piacere":3605,"pezzi":3606,"aut":3607,"idro":3608,"tipografia":3609,"chiaro":3610,"raggiung":3611,"motori":3612,"aggiunta":3613,"dann":3614,"considerato":3615,"necessaria":3616,"ripeti":3617,"Ar":3618,"Ba":3619,"Terra":3620,"danza":3621,"esi":3622,"lumin":3623,"occhio":3624,"porre":3625,"stare":3626,"sala":3627,"uomini":3628,"##ate":3629,"##sare":3630,"##mine":3631,"##cella":3632,"##olto":3633,"##oglio":3634,"delimi":3635,"raga":3636,"##erito":3637,"ripi":3638,"passione":3639,"filo":3640,"mandare":3641,"carico":3642,"disegno":3643,"segua":3644,"##urro":3645,"sistemi":3646,"appartiene":3647,"risposta":3648,"integ":3649,"intelli":3650,"svilupp":3651,"svolgere":3652,"antichi":3653,"causare":3654,"patologica":3655,"commesti":3656,"tentativo":3657,"manifestazione":3658,"concentrazione":3659,"mentre":3660,"classica":3661,"francese":3662,"inglese":3663,"emb":3664,"flu":3665,"gri":3666,"iron":3667,"osc":3668,"tel":3669,"testi":3670,"##lusione":3671,"##tente":3672,"##edere":3673,"##onare":3674,"conforme":3675,"##ign":3676,"matrimonio":3677,"##teriori":3678,"faccia":3679,"fascia":3680,"polvere":3681,"red":3682,"##uovere":3683,"meccanico":3684,"opposto":3685,"altrimenti":3686,"cele":3687,"proteine":3688,"##licesimo":3689,"modalità":3690,"riconosc":3691,"approfon":3692,"apparecchia":3693,"grosso":3694,"conseguenza":3695,"obbligo":3696,"ruote":3697,"personale":3698,"cattolicesimo":3699,"condan":3700,"18":3701,"Sa":3702,"denom":3703,"emettere":3704,"fusto":3705,"lis":3706,"os":3707,"ost":3708,"sg":3709,"vet":3710,"##cola":3711,"##gica":3712,"##pria":3713,"##ern":3714,"##ramento":3715,"invol":3716,"##anda":3717,"##ettivi":3718,"questa":3719,"raramente":3720,"medica":3721,