{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<pad/>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"</seq>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<seq>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk/>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<en>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<es>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<fr>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<it>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<ru>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"Unigram","unk_id":3,"vocab":[["<pad/>",0.0],["</seq>",0.0],["<seq>",0.0],["<unk/>",0.0],["<en>",0.0],["<es>",0.0],["<fr>",0.0],["<it>",0.0],["<ru>",0.0],[",",-3.12870932144164],[".",-3.1410776105062936],["e",-3.375073826097962],["s",-3.454032227871018],["o",-3.5402417773602863],["a",-3.5636609636452796],[")",-3.801596855378394],["(",-3.8017534962159587],["de",-4.0657084982759635],["d",-4.314279588124453],["'",-4.5696207624151235],["i",-4.6119659053531645],["l",-4.7377864943553],["un",-4.802698982175151],["la",-4.919793348723045],[";",-4.943613334464089],["n",-4.963273495508748],["di",-5.018087739063198],["й",-5.064165043370165],["r",-5.076475116507648],["и",-5.0937202039074805],["y",-5.107879566746954],["or",-5.206270170039867],["que",-5.221877932096692],["t",-5.291656368500936],["е",-5.30029583539209],["u",-5.333729258106382],["in",-5.406627750659267],["-",-5.435862603951982],["en",-5.443104970062015],["of",-5.481604419764572],["à",-5.483200871606483],["в",-5.590952588523011],["A",-5.5979076617471435],["to",-5.647769580764518],["the",-5.73204438907514],["che",-5.733594807583765],["una",-5.764658954471523],["con",-5.8318035633767575],["ing",-5.86302565348036],["х",-5.9952572423012604],["qui",-6.007567772793502],["либо",-6.076777466461808],["per",-6.103762772572795],["del",-6.171537807513388],["ся",-6.172665661420316],["ly",-6.1887852905236045],["une",-6.1990713623221225],["а",-6.234704862775347],["To",-6.260931155855891],["с",-6.274534566505308],["des",-6.283912257330188],["se",-6.3342631390144994],["я",-6.338543100969218],["f",-6.357916916363443],["или",-6.375241520923474],["le",-6.414354539455298],["м",-6.418412783974672],["les",-6.433017423797768],["es",-6.444196325061139],["ou",-6.448021245675305],["c",-6.461085671948911],["у",-6.484274227722548],["ая",-6.488555495003359],["к",-6.4946071883433],["los",-6.495370158394085],["é",-6.517347300107259],["et",-6.525471775767226],["on",-6.534311818196981],["ción",-6.5536896238372595],[".|",-6.5546333144604265],["ю",-6.566567357899645],["el",-6.572538895180406],["por",-6.608800877126081],["re",-6.622047667695966],["|",-6.63490376845955],["est",-6.648915626820626],["mente",-6.66631213468429],["and",-6.667161493871687],["ы",-6.668767591222304],["para",-6.669176209922348],["на",-6.673463951860464],["par",-6.691817827258134],["al",-6.6935738878072435],["по",-6.701351253389097],["ment",-6.73008170336211],["Qui",-6.770315448944885],["las",-6.794467697760096],["ый",-6.823610102830182],["разг",-6.8298333132578986],["dans",-6.84421183101934],["The",-6.847052761175963],["with",-6.8547907748755055],["о",-6.8965845033933935],["er",-6.931340916332978],["p",-6.933985994892769],["`",-6.940906370305857],["il",-6.941606238495684],[":",-6.961688118348533],["Que",-6.964771907517473],["ого",-6.97405047443765],["C",-7.010193350199584],["перен",-7.015424970258474],["P",-7.022098231349638],["т",-7.024519137313158],["го",-7.042209360615184],["by",-7.05076215014687],["m",-7.057392129265001],["для",-7.100986440246185],["pour",-7.118930354926965],["è",-7.125119865249912],["that",-7.12761049137244],["Par",-7.186087106543761],["della",-7.194949441214019],["persona",-7.201610786368121],["si",-7.20553267739923],["etc",-7.231872196875649],["п",-7.232330732424053],["one",-7.239592815989708],["an",-7.243492215972417],["du",-7.272844667470125],["for",-7.273846010358344],["especial",-7.279215076405674],["some",-7.279423542621103],["из",-7.28095967716175],["ù",-7.282726817101986],["Figur",-7.301965616926191],["ой",-7.313408815224369],["da",-7.322017253553014],["значени",-7.327329256430684],["as",-7.329439473936599],["ía",-7.331323569833053],["En",-7.350543670285103],["estension",-7.356675354961935],["person",-7.3597257132348854],["dell",-7.377736310407469],["не",-7.385068263213352],["что",-7.38932803776331],["ть",-7.394699460205208],["thing",-7.3982003656085595],["parte",-7.40114239804287],["senso",-7.404951173641206],["forma",-7.408356131499341],["ь",-7.408697261510457],["modo",-7.409917276055915],["chose",-7.421820515932809],["устар",-7.427402626046738],["medicina",-7.4622044705131945],["sur",-7.47155817868176],["qu",-7.476138913808109],["D",-7.477203785651287],["aux",-7.488824593612585],["be",-7.490750864080933],["T",-7.497140690648635],["figurat",-7.497423785251495],["from",-7.523011045043153],["Se",-7.523404245175052],["algo",-7.528921692757076],["чего",-7.5309574912608985],["su",-7.5446216121999825],["como",-7.546630094172274],["non",-7.5576954153716205],["S",-7.56456342244817],["chimica",-7.565348844855731],["chi",-7.6058625835941065],["extension",-7.610152773925484],["от",-7.626016762082996],["zione",-7.636525817961875],["ом",-7.641885539998666],["plus",-7.666802905286256],["L",-7.678068645430694],["tiene",-7.6941940682931556],["cción",-7.698046150942231],["diritt",-7.699271817531124],["entre",-7.7159621576472865],["ón",-7.727832954520376],["who",-7.729696979559049],["biologi",-7.752305551856286],["tecnologi",-7.753798836798608],["—",-7.763573167818298],["pi",-7.7832471614598076],["B",-7.7866002903683285],["all",-7.791328678488757],["cosa",-7.795039350907976],["b",-7.79735637074266],["M",-7.808932778832552],["is",-7.815818143555438],["E",-7.816466615534397],["amente",-7.820414168582533],["avec",-7.824457102267225],["no",-7.831235852767478],["относящий",-7.831427701269488],["ce",-7.831736785918538],["Famili",-7.832515437003549],["w",-7.836646681288362],["x",-7.840495239079774],["An",-7.845388609016564],["ne",-7.84614908864815],["alla",-7.86325074578165],["1",-7.871305107955598],["g",-7.876132758172506],["ingegneri",-7.883207517093912],["quelque",-7.887732159144125],["tra",-7.89485505427612],["cui",-7.901076241445726],["fisica",-7.905761456168314],["economi",-7.90623130932116],["человек",-7.911969129545448],["ов",-7.918597261247968],["G",-7.9216137910184],["при",-7.925266899190751],["как",-7.928387208404856],["delle",-7.931382044820403],["Of",-7.940022580503485],["со",-7.94520523602183],["dont",-7.945260811301688],["In",-7.9457391031388935],["ha",-7.953295645222599],["out",-7.957086432306041],["efecto",-7.963188322172766],["not",-7.967790630272539],["так",-7.9711091931754865],["R",-7.972931362077046],["qualcos",-7.97645031423064],["other",-7.98129927026544],["связанны",-7.981800921907928],["son",-7.9838747868889985],["/",-7.984339812779921],["кого",-7.994486527680759],["h",-8.003059851590269],["обычно",-8.007068868564145],["Persona",-8.011645156153136],["Action",-8.014747986042394],["ch",-8.015267699794599],["personne",-8.021834527343639],["particular",-8.023641179443853],["act",-8.02692427298554],["más",-8.037379466612748],["being",-8.037959690149606],["autre",-8.042127155218626],["ых",-8.042981405584577],["ed",-8.043297532787292],["ми",-8.048926836572619],["relativo",-8.061587128740628],["lo",-8.062184514628582],["ión",-8.062462541786825],["it",-8.07887866892763],["за",-8.079439344741036],["pas",-8.082875414590296],["fait",-8.088970341704844],["действие",-8.095664472462778],["nel",-8.095814009116712],["чем",-8.104632321779812],["part",-8.147182994546414],["gli",-8.159389058492845],["hing",-8.163534339789631],["Relatif",-8.164923946117145],["us",-8.184387497883128],["F",-8.193513078464484],["истор",-8.194327158181341],["H",-8.19652566154468],["used",-8.197705929964979],["action",-8.197798309829963],["dos",-8.20024983106061],["Vieill",-8.208563692840317],["otro",-8.209966551990803],["ation",-8.210359470709143],["ación",-8.218020974392562],["are",-8.218387288859109],["storia",-8.226989215473267],["dice",-8.23631412439178],["hich",-8.239735992714445],["particulier",-8.250376958336162],["come",-8.250810572574432],["существительным",-8.256254406086924],["De",-8.261004225930133],["гл",-8.265509517809988],["ую",-8.270092731688337],["N",-8.270570828510717],["parlant",-8.285736594446702],["anche",-8.290743405567696],["же",-8.29484613480328],["forme",-8.29738074976953],["such",-8.30060582146669],["azione",-8.305801309192896],["manner",-8.305903860654901],["être",-8.310620337830297],["I",-8.316444614194795],["Personne",-8.316988052477303],["riguarda",-8.317622680856598],["ое",-8.323013364598477],["ant",-8.325033055058125],["ей",-8.332707420747784],["их",-8.334230360430023],["книжн",-8.341621112963924],["ement",-8.344095166270218],["au",-8.35163950200928],["esser",-8.353410716852562],["прост",-8.353467551361218],["sobre",-8.361259952227865],["place",-8.36786218311726],["Por",-8.369153048192958],["color",-8.369688266841518],["grande",-8.371528771539122],["zoologi",-8.375046696035245],["quelqu",-8.378354746266847],["ura",-8.378975007391563],["то",-8.388813456279316],["form",-8.391076402269896],["politica",-8.39141227465043],["state",-8.39484434601436],["ally",-8.39556149084989],["co",-8.401420420191027],["whi",-8.402138762510518],["faire",-8.403026991047891],["ser",-8.41673675904024],["certain",-8.41703396050531],["comme",-8.42201248516251],["eux",-8.422047513857922],["tion",-8.42717932404448],["base",-8.427924762204947],["qualcun",-8.4280362545341],["alguna",-8.438644940106661],["même",-8.440766629300565],["animal",-8.441529369194459],["somet",-8.442385660019795],["]",-8.446736872172995],["[",-8.44775624016484],["matematica",-8.466082788293466],["ciones",-8.46736569273094],["cause",-8.470046675712783],["enza",-8.473480897774847],["able",-8.475453385297577],["ами",-8.478769216525034],["ar",-8.480884117735812],["v",-8.481265927602337],["Not",-8.481747730469888],["he",-8.484666780633953],["muy",-8.487860709017188],["manière",-8.488453639967151],["make",-8.495189085171656],["V",-8.495699162873223],["nella",-8.497177938434138],["ка",-8.504205446068752],["nt",-8.520148024929734],["La",-8.525910224807372],["otánica",-8.526773239389321],["ología",-8.528610852424222],["до",-8.534781882625758],["sus",-8.544086256179968],["araldica",-8.55007044262084],["generalmente",-8.553664545786836],["eurs",-8.570925318491891],["ire",-8.571320103591553],["cuerpo",-8.587065314983748],["insiem",-8.591651110041706],["кто",-8.600496345122725],["deux",-8.600971386717486],["time",-8.603647751905052],["having",-8.608330800340962],["qualit",-8.611555345233402],["peut",-8.612777971216698],["mento",-8.614891839653623],["pertenece",-8.617415101626712],["puede",-8.619646311574797],["жарг",-8.620030310704365],["due",-8.622157042888123],["Any",-8.623455472658723],["имеющий",-8.623612924542742],["do",-8.62402649100898],["ить",-8.634655081972236],["его",-8.638461934046003],["filosofi",-8.641800817704928],["at",-8.648991835057423],["2",-8.653683338997286],["elemento",-8.66253893228808],["sans",-8.664886781827754],["ma",-8.665134357548805],["nell",-8.669018775176237],["usual",-8.671666264768923],["uso",-8.678537694504602],["ent",-8.682104100052168],["тот",-8.68372290345756],["meccanica",-8.683970738166504],["Médecin",-8.684893794356656],["often",-8.693347312802949],["ная",-8.702623032745816],["ий",-8.70423356256292],["into",-8.7044474889167],["donde",-8.705068547725034],["sens",-8.708827271028138],["ness",-8.70945887500739],["propio",-8.711072776508752],["ún",-8.712849369466134],["часть",-8.714985443795765],["rapport",-8.715279882613261],["está",-8.727437651928081],["partie",-8.728420475848981],["н",-8.733679565039317],["point",-8.734042503560044],["religione",-8.741017683830652],["age",-8.741714627354618],["?",-8.742089619869438],["Dicho",-8.742751636769059],["Medicina",-8.754564213377233],["produce",-8.765328337865082],["elle",-8.766169211159117],["sin",-8.768996851868794],["mo",-8.770381137355034],["geografi",-8.77393310812295],["concierne",-8.786948929209899],["без",-8.788392150709951],["lugar",-8.789612279601922],["O",-8.790433509924803],["rès",-8.792015885126972],["z",-8.79335043385996],["arte",-8.794593975328677],["familia",-8.795630554124344],["женск",-8.795779015514249],["large",-8.797963761201492],["corps",-8.798490830229333],["dal",-8.800714902749904],["ч",-8.80350717254496],["ного",-8.803825345263416],["material",-8.803831806885317],["tura",-8.805645018086297],["raro",-8.807190143462314],["One",-8.80792340065025],["similar",-8.810656181302612],["punto",-8.815545089767118],["tout",-8.81752463924127],["fin",-8.818781768740873],["Botani",-8.820565511668054],["ad",-8.822152383509227],["astronom",-8.823722471796678],["sport",-8.82541500160044],["dalla",-8.829622244218399],["botanica",-8.82975930179353],["another",-8.830715721983545],["ок",-8.832176358734085],["za",-8.836399864701836],["te",-8.837093301851285],["El",-8.8379404871221],["otra",-8.838768603099513],["dit",-8.839555555442299],["group",-8.840526162782481],["long",-8.845294095174815],["poco",-8.849068839512757],["tipo",-8.85092298875524],["voir",-8.851078601946579],["altri",-8.851938023634357],["but",-8.853545849883504],["way",-8.857597748329296],["architett",-8.86172328006833],["sistema",-8.863783902848269],["stato",-8.8688962946623],["more",-8.869617785211744],["uno",-8.876018807529665],["виде",-8.878980514624075],["свойство",-8.879316864433306],["stess",-8.879883237146343],["áutica",-8.880719051808988],["organic",-8.881525234474111],["gener",-8.88615555124392],["pertain",-8.890105462457335],["nombre",-8.890786130592812],["ux",-8.894447324581048],["Variante",-8.89567658532702],["под",-8.897824015613253],["ком",-8.901228709698099],["dall",-8.901579092581393],["farmacologi",-8.906102272838456],["bien",-8.906448758122423],["altro",-8.908036379165653],["Qualifie",-8.908510264882608],["hace",-8.913393510758745],["superficie",-8.914531147451177],["г",-8.91496576959424],["than",-8.916384753447815],["им",-8.917596131093887],["objet",-8.921277566416933],["idad",-8.922102486870813],["gran",-8.923769757909024],["profession",-8.932066868750153],["agua",-8.932163385291108],["Religion",-8.941347003673403],["ать",-8.94805189153682],["gergal",-8.951601834162025],["ому",-8.953212114422064],["general",-8.95439560635678],["figura",-8.956200166508346],["мед",-8.956531468379765],["elettronic",-8.95827766997742],["leur",-8.963537014820044],["va",-8.963622665418727],["like",-8.969882969460443],["mismo",-8.970482960436364],["Désu",-8.970938304039194],["Argot",-8.972452674504044],["me",-8.976241908744461],["anatomi",-8.976848422557211],["во",-8.979937156266166],["familiare",-8.980389080892536],["место",-8.982560036391213],["cette",-8.983862930907055],["grado",-8.9867032369685],["objeto",-8.986817506684279],["principal",-8.98718522452602],["hacer",-8.988818152371575],["os",-8.989806545706957],["small",-8.98982752446716],["alcun",-8.991739596717629],["uò",-8.996302635231899],["sostanz",-8.997780412700989],["уменьш",-8.998203734496279],["Hav",-8.998867041426466],["tre",-8.999759940389701],["col",-9.000197770947748],["over",-9.001928467511535],["molt",-9.002462335784392],["force",-9.003983560996154],["far",-9.004792604020455],["luog",-9.007275379877894],["tal",-9.008591887837564],["mal",-9.014013392860148],["atto",-9.01422898356191],["specific",-9.015867740390561],["oggett",-9.017609462930825],["number",-9.018350016436465],["кой",-9.018361064132261],["ò",-9.018440583730488],["volta",-9.02049348401069],["fisiologi",-9.021200869475564],["commerci",-9.022366256203156],["Droit",-9.025015764673732],["grupp",-9.02920539255038],["two",-9.03087523690737],["body",-9.03325101888613],["any",-9.035103457316286],["individuo",-9.036844433137556],["ем",-9.037654351882553],["object",-9.043067067374611],["которо",-9.044722660269425],["corpo",-9.044928761680138],["position",-9.047205252199788],["sert",-9.047634955050803],["ной",-9.049261006391188],["hast",-9.049885264388065],["letterari",-9.050465579506103],["can",-9.050836307246271],["ont",-9.051646865715604],["Some",-9.051884685863733],["onjunto",-9.05341103002748],["hoja",-9.053734785354926],["воен",-9.063438637210805],["people",-9.064000589474169],["cualquier",-9.065939034642849],["sociologi",-9.067832571371927],["чём",-9.070530240077893],["семейств",-9.071449323623156],["tiempo",-9.071555705901009],["algui",-9.07282724435709],["souvent",-9.073021006130373],["parti",-9.073113121089103],["alg",-9.073600592963523],["нареч",-9.075319163683314],["biochimic",-9.075568173695267],["Fair",-9.077603497610145],["lui",-9.078247895426774],["ndo",-9.082280625451062],["relación",-9.082720300667976],["colore",-9.085050758498891],["dei",-9.087129741686798],["linguistica",-9.088956570235508],["th",-9.090655357253608],["condition",-9.092484280222871],["како",-9.094356242115857],["its",-9.094664454265002],["certaine",-9.095587404971521],["ca",-9.100262410784143],["medio",-9.100744499803092],["ologie",-9.101035827255982],["surface",-9.102220359600835],["piccol",-9.103688127753788],["psicologi",-9.103878812932235],["process",-9.105260479425986],["originaria",-9.10598399839797],["État",-9.107534003728505],["состояние",-9.10855565408924],["Re",-9.111853450532267],["Un",-9.114609204843656],["ingüística",-9.116220434762058],["aving",-9.11793190162729],["spregiativ",-9.118881245509492],["aire",-9.122820300959646],["мужско",-9.123016536108487],["спец",-9.125260098473497],["usa",-9.125579929601539],["causa",-9.126216169821472],["Note",-9.127275292687713],["3",-9.129973553669526],["normal",-9.13275899798348],["pronominal",-9.134118603345662],["tempo",-9.136803698161085],["spesso",-9.140280273990907],["made",-9.140307799251211],["famille",-9.142081589227725],["д",-9.143966644708886],["сь",-9.145807642713365],["when",-9.147693624848301],["planta",-9.14834189818555],["guien",-9.151094436838779],["Hacer",-9.153048924092454],["has",-9.15402188896924],["use",-9.155122241059088],["social",-9.157142116264234],["gastronomi",-9.157690000265635],["celle",-9.158544040654068],["ion",-9.16101069836153],["liquid",-9.162182360938282],["type",-9.16484999915961],["air",-9.166359398042555],["quelle",-9.16813206106434],["ет",-9.16874008850184],["quale",-9.170599642333809],["caratteristic",-9.17444396776919],["acción",-9.175147001247488],["ir",-9.17537522595181],["natural",-9.17644260828365],["между",-9.1773545056796],["militare",-9.178864865932091],["ласк",-9.180275518464992],["sexual",-9.182547044474735],["grupo",-9.186030268607963],["quantit",-9.186422636450665],["ur",-9.187451481755897],["fare",-9.188988735389625],["Es",-9.189657272640549],["sous",-9.189865951924453],["Originari",-9.192927801335468],["attivit",-9.193443773286306],["France",-9.197980089685599],["twee",-9.204639725914811],["consiste",-9.205317252528257],["usage",-9.207369311127195],["Cel",-9.210636883485606],["bois",-9.213513537817903],["которы",-9.214293430521511],["self",-9.21666750095176],["alguno",-9.218407493557038],["город",-9.221997562176082],["sirve",-9.222932638777728],["com",-9.22457244438769],["рег",-9.225224608125767],["котор",-9.228316333668474],["acqua",-9.228681657570828],["unit",-9.23023808797701],["ity",-9.232304372658394],["время",-9.233486566180975],["genre",-9.236752046029444],["public",-9.237581672435624],["Ce",-9.240315626782683],["compost",-9.243507498952873],["verso",-9.245674534922587],["état",-9.24722808617275],["sont",-9.248860398266373],["mayor",-9.250551555870096],["numero",-9.251720705507275],["действия",-9.252358155379351],["informatic",-9.255806168711317],["fine",-9.259830627207648],["éjorati",-9.263428261454681],["свойственны",-9.263534778099244],["extens",-9.265552717191412],["му",-9.26574820169169],["specie",-9.267378836768227],["through",-9.268927532818488],["название",-9.269272358514158],["especie",-9.269331641790007],["кем",-9.26936997052324],["pluriel",-9.271250603376135],["analogi",-9.272534178446872],["musica",-9.272788422957275],["cual",-9.274654639441165],["религ",-9.275661030071438],["Con",-9.27905018320677],["prodott",-9.281007606464618],["work",-9.284227190624172],["dove",-9.287564744792014],["temps",-9.288261651410327],["ci",-9.28868322639563],["homme",-9.292640324020976],["usat",-9.294149152379024],["substance",-9.29999302837102],["lieu",-9.30336704033579],["man",-9.303777459123262],["Zoolog",-9.304164184558338],["все",-9.304541732255556],["finanza",-9.305283023551837],["utilisé",-9.307266235401539],["nelle",-9.311740242379058],["have",-9.31752988953967],["viene",-9.318651864813829],["high",-9.32175002864976],["na",-9.32209696992739],["sound",-9.323939456852276],["moral",-9.325225464524598],["результат",-9.326064973139088],["ismo",-9.326195783769567],["where",-9.328556978131234],["ia",-9.335656988764999],["nom",-9.336556736543947],["With",-9.336624494043352],["sua",-9.337878481091337],["respect",-9.338060398621323],["alle",-9.342807732366415],["great",-9.34386646930967],["vo",-9.345854091275765],["desde",-9.346358497684111],["сторон",-9.346377139502028],["secondo",-9.346410619497082],["antico",-9.346773596495279],["Propi",-9.347238337772461],["condizion",-9.347702892836475],["tecnica",-9.347906095246987],["работ",-9.34823705368333],["ость",-9.352709719827978],["superior",-9.352908296328959],["loro",-9.353181999853536],["прилагательн",-9.35564577825827],["sión",-9.35704387240986],["друг",-9.357455287103882],["ve",-9.359435371363706],["logía",-9.360536079160184],["otras",-9.360550328744615],["estado",-9.363523256087333],["funzion",-9.363709053128368],["vers",-9.364066918168895],["nte",-9.364636938192454],["proprio",-9.366567035407627],["часто",-9.369025681496048],["particolare",-9.369034952358664],["vive",-9.369180175892609],["order",-9.371585658600598],["lingua",-9.373981522435386],["produit",-9.374259518611666],["serie",-9.375747650311492],["famiglia",-9.376343124149532],["event",-9.377123296083099],["capacit",-9.378612902758377],["move",-9.37904291968361],["propre",-9.379059573717697],["цель",-9.380920682080173],["lating",-9.381394205461321],["light",-9.381455533738535],["manera",-9.381614338883992],["water",-9.384457043167458],["element",-9.387355590214801],["ting",-9.388743674249604],["Arqu",-9.390160040779211],["ses",-9.390769931032498],["fruto",-9.390778451238251],["characteristic",-9.39179091235787],["Nom",-9.391846860150256],["espèce",-9.392315172364121],["animales",-9.392531994887957],["plurale",-9.39266913277769],["idea",-9.393406410430199],["Marine",-9.393824942792111],["ella",-9.393887743363878],["largo",-9.394866398033098],["sono",-9.396237883527368],["using",-9.396734953215756],["metal",-9.398815473621386],["común",-9.400018516893299],["други",-9.401797074018983],["ble",-9.403692315609437],["ец",-9.405302376154978],["origine",-9.405739797257272],["número",-9.40721137253368],["musical",-9.407261422553333],["word",-9.408644202302147],["good",-9.408796395979614],["sentiment",-9.410166449975929],["so",-9.410305798133994],["характерны",-9.412956423060493],["terreno",-9.413936209310098],["котором",-9.41447408201119],["itectura",-9.415056196872097],["individu",-9.416108665875669],["especi",-9.417006101669479],["ensemble",-9.417122788607028],["ronominal",-9.420204596503474],["quand",-9.420266611615073],["change",-9.420640214134256],["5",-9.421774613446548],["couleur",-9.421961215843595],["техн",-9.422059071031514],["Músic",-9.423896138658108],["service",-9.426082055869593],["peu",-9.427509744016618],["todo",-9.428419712685708],["делать",-9.42869283287887],["dimension",-9.430012483285175],["culture",-9.430222263412114],["Parte",-9.430353836427358],["Sorte",-9.430784483304906],["durant",-9.43088933293687],["об",-9.431031499385675],["поэт",-9.43346453746194],["posición",-9.434081543296754],["Росси",-9.434504065145383],["materiale",-9.435953580205997],["style",-9.436031756311241],["terre",-9.436330282505718],["4",-9.437604396300486],["л",-9.438707643008764],["Anatom",-9.439660589211154],["Anglicism",-9.440056504650958],["tros",-9.440946582291634],["sol",-9.441530223754938],["solo",-9.442651838154173],["moin",-9.443671028424912],["собир",-9.445425795058998],["ta",-9.445634274184389],["oit",-9.445716928388812],["droit",-9.445754875085761],["contra",-9.445857638434097],["very",-9.446040514036909],["ботан",-9.44711759948241],["Chim",-9.448335908117073],["extensi",-9.450051139523413],["direction",-9.45060759797007],["structure",-9.451351542648041],["formato",-9.451988840470412],["altra",-9.45215562275798],["up",-9.452877789496576],["art",-9.45324515784952],["That",-9.454019729024811],["egli",-9.45431277065375],["Agricultur",-9.454410175852914],["esta",-9.45689548546109],["esprit",-9.457572010652278],["propria",-9.461720068583473],["вид",-9.462140723549556],["indica",-9.463091041404347],["langue",-9.464304696472677],["provien",-9.464848213132974],["haci",-9.465387457331527],["cada",-9.46561211693411],["про",-9.467286364270638],["termine",-9.469673839412046],["части",-9.471209058899586],["мя",-9.474551495547011],["varia",-9.475811267065893],["tener",-9.475901867683987],["вы",-9.476115590732146],["Il",-9.476450439525468],["ous",-9.476865814239677],["í",-9.47879393330421],["ante",-9.479115305557357],["zona",-9.482118432781125],["pequeño",-9.482495121952322],["give",-9.483301247749758],["opulaire",-9.48362288484445],["nature",-9.48369026898104],["ordre",-9.484304887173796],["мн",-9.484947142983494],["support",-9.485691003057346],["pequeña",-9.486159917255726],["одно",-9.489606472494163],["cantidad",-9.491007487930498],["diferente",-9.491449069302423],["hecho",-9.492319443464051],["petit",-9.493133561775327],["ure",-9.493938273666366],["mot",-9.49406667474792],["comune",-9.494068928980296],["coup",-9.494336169952906],["Zoologi",-9.495054338522024],["period",-9.49614843150141],["та",-9.50065892974387],["É",-9.501568309481847],["propriet",-9.50338116062948],["back",-9.509089168668087],["тако",-9.51023723251664],["take",-9.510329014379266],["ющий",-9.510911743041412],["situation",-9.513210274281938],["Anatomi",-9.513271139998883],["palabra",-9.514253108277916],["iò",-9.515271431957505],["flores",-9.515373612555853],["Petit",-9.515458272377854],["classifica",-9.515612506294012],["conjunto",-9.517316260584746],["ando",-9.517519887965006],["system",-9.517825155507477],["scientifica",-9.520413308113039],["materia",-9.520484281531273],["um",-9.52086553482448],["pièce",-9.523252258140616],["ogni",-9.525735505879005],["avant",-9.52664082562648],["себя",-9.532223759049675],["tamaño",-9.53261459614054],["ng",-9.533266797872663],["plante",-9.53339838883764],["bajo",-9.534524957082244],["Géographi",-9.535258282240957],["Cualquier",-9.535258814782065],["pposition",-9.535927481299545],["marina",-9.53641030180003],["valor",-9.540878684017915],["rendere",-9.540934551360689],["процесс",-9.541059142658852],["power",-9.5426018006318],["moviment",-9.543741654711457],["té",-9.544010891742888],["about",-9.544328765728501],["Españ",-9.54614428409437],["уда",-9.54706875678841],["fuerza",-9.547875809568275],["ах",-9.547887334464107],["vi",-9.550111125110963],["plant",-9.550413118504675],["media",-9.551354652927477],["Cuisin",-9.551625915032966],["porte",-9.551654414748615],["human",-9.552027059129305],["vita",-9.553941351337304],["cristianesi",-9.5549455565512],["ver",-9.55566476952399],["líquido",-9.55594279347542],["struttura",-9.556753162114514],["k",-9.556990300201651],["некоторы",-9.557665928529108],["ordin",-9.558923801328772],["animali",-9.561366431256761],["лингв",-9.56217602697283],["uando",-9.563605503599415],["ans",-9.56477608223726],["ra",-9.56717403735098],["organismo",-9.567355016077505],["удь",-9.56756202585299],["alto",-9.567785346347684],["parole",-9.568094866400005],["madera",-9.569776386117047],["manier",-9.571807116887975],["представитель",-9.573377840390886],["ниб",-9.573711705422856],["same",-9.574268340792514],["ente",-9.574303843298422],["humano",-9.57467867049766],["carácter",-9.575548871415274],["tassonomi",-9.577293561797564],["Partie",-9.578166767394624],["partir",-9.578295534265195],["форм",-9.579331384697394],["geologi",-9.579826606496557],["st",-9.580245200136016],["général",-9.581586345340106],["habitante",-9.582026444447173],["ité",-9.582080827945987],["да",-9.582738232041756],["contiene",-9.58290882542044],["prend",-9.583166682711703],["caractère",-9.586793733008623],["ono",-9.586854339361192],["ving",-9.587012509130531],["misma",-9.587740153399366],["malatti",-9.588101671166056],["become",-9.588993917516376],["grand",-9.589496294352056],["periodo",-9.590008485484457],["encuentra",-9.591586660391155],["cierto",-9.594223265067477],["предмет",-9.595031344023816],["men",-9.595348034023141],["donné",-9.59539769994514],["cabeza",-9.597063585616517],["actividad",-9.597185764666522],["...",-9.597650490527762],["miento",-9.599120636612625],["presente",-9.602181461817768],["femme",-9.604513680567777],["mucho",-9.605454045397078],["один",-9.606667987351294],["лицо",-9.606752083712681],["physical",-9.608601189056163],["special",-9.612539030278096],["opera",-9.613164416099632],["façon",-9.6138037572407],["given",-9.61382501616668],["одежд",-9.614572261742877],["fatto",-9.616358220732831],["under",-9.616737686659167],["состав",-9.61699259063515],["Química",-9.617147737722812],["movimiento",-9.617184805904706],["aussi",-9.617458069336216],["again",-9.61886180677011],["résultat",-9.619123007144264],["toute",-9.619887845194109],["res",-9.620352623950325],["presenta",-9.621160627913357],["Musi",-9.621453392438422],["де",-9.621675501960375],["каки",-9.621962423242543],["cas",-9.622615866073058],["comportament",-9.6245612193786],["donne",-9.625109373329163],["plan",-9.62536268460425],["variante",-9.62582891982026],["mano",-9.627223725517343],["iendo",-9.627594899852774],["play",-9.627744425187789],["cuyo",-9.628188388859304],["ó",-9.628871246999804],["cambio",-9.628910929850184],["amount",-9.630084428344922],["valore",-9.631695624536011],["сделать",-9.632904903214438],["attribut",-9.632982510886185],["систем",-9.637298128220735],["животны",-9.63747124520525],["concerne",-9.638575343904428],["po",-9.63944555272225],["instrument",-9.639955386680484],["mouvement",-9.640429292909392],["времен",-9.641706394710123],["result",-9.641772047826636],["altura",-9.643758187300914],["pa",-9.643932101532219],["été",-9.644359158154801],["prima",-9.645165820000656],["este",-9.645921383999532],["utilizzato",-9.64604612026379],["cierta",-9.646367200846624],["nome",-9.647140878246724],["tessut",-9.647597046865004],["alimento",-9.64831529134157],["edificio",-9.649629609874907],["Zo",-9.650302062198648],["ния",-9.650371234357058],["fruit",-9.650614038826589],["sotto",-9.650628116778535],["elui",-9.652367312483957],["information",-9.652999356339421],["appartien",-9.653256052238206],["боле",-9.654355861406483],["неодобр",-9.65513823526161],["générale",-9.65537889668593],["небольшо",-9.655887250272944],["ies",-9.657441775379082],["rispetto",-9.6589873152582],["vista",-9.659015982819337],["purpose",-9.660914836394939],["ones",-9.661165315409226],["пренебр",-9.664528187294705],["met",-9.665111312856142],["side",-9.665127074976203],["language",-9.668183024382056],["vari",-9.668438726102366],["inferior",-9.668668269564659],["eau",-9.66880642531888],["member",-9.670343171160388],["6",-9.67129531342076],["arma",-9.671405583036645],["tierra",-9.671737364066502],["ettre",-9.673169948846354],["Cada",-9.673971661859552],["групп",-9.674001158772814],["chimico",-9.674442693758778],["woman",-9.675246397898785],["quel",-9.675614777032017],["game",-9.677950779664455],["предназначенны",-9.678723385283416],["Rare",-9.68302364623581],["line",-9.68321669212872],["mettere",-9.684773525886946],["nsemble",-9.685703524608773],["main",-9.685791052251684],["большо",-9.686582987147025],["applica",-9.689298738914417],["ezza",-9.689442071291591],["divers",-9.690244542086187],["usado",-9.691899202820828],["control",-9.692072520683512],["right",-9.69345769723532],["dire",-9.693743141433146],["каком",-9.694376995502479],["utto",-9.696153598742274],["value",-9.696490878556695],["activit",-9.696668170974487],["geometri",-9.69669091048777],["almente",-9.697192846085766],["exten",-9.697756191605045],["oggetti",-9.699125528902115],["pianta",-9.70097633995454],["elettro",-9.70125085300615],["lavor",-9.701659514564238],["legal",-9.702337709796945],["sulla",-9.704305437847099],["araldic",-9.705937524521268],["вести",-9.70603919054923],["mais",-9.70622165352224],["ciascun",-9.7064512378534],["opinion",-9.706913422418069],["быть",-9.708742373200593],["mettr",-9.709798850226829],["put",-9.711290318538584],["campo",-9.711402280182227],["interno",-9.711711461484413],["sopratt",-9.712422489428636],["area",-9.7133056902294],["celu",-9.714135661690241],["област",-9.71422338953779],["одного",-9.714345301449216],["simile",-9.714908681204024],["less",-9.715569830786968],["most",-9.716129705057805],["жизн",-9.717035550861084],["servant",-9.717071078628907],["peso",-9.717635856999426],["étai",-9.717794607241139],["charge",-9.717811923373183],["vie",-9.718413782893162],["ordinaire",-9.718729998055046],["característica",-9.719612974461189],["ecc",-9.720014636975316],["Art",-9.720553851308884],["pays",-9.72079689640736],["poca",-9.723949055662317],["matière",-9.72457403097124],["antropologi",-9.725304886000583],["original",-9.725869194199504],["высок",-9.726769679361247],["ное",-9.728597816025804],["propert",-9.72872330108801],["determinat",-9.731151139621616],["this",-9.731585251768106],["device",-9.73480483470157],["shape",-9.734854930406158],["Su",-9.735932604429614],["сильно",-9.736134935257551],["ship",-9.738481366986033],["ri",-9.738656759151091],["diverse",-9.739602030697643],["fuerte",-9.73975248871255],["quindi",-9.739793671740163],["erecho",-9.740798696985996],["lengua",-9.741461955103176],["importanc",-9.743350717336552],["principale",-9.743423742826714],["different",-9.74433002323228],["statistica",-9.744635203001613],["individual",-9.745034976307426],["show",-9.745278139266752],["piece",-9.745393658298667],["него",-9.745839350799375],["состоящи",-9.7458870281773],["antica",-9.747041173325586],["uccell",-9.747554615328944],["degree",-9.748122985536234],["carne",-9.749457091008855],["bene",-9.750063934001066],["Nombre",-9.750557887413606],["computer",-9.751722185937908],["Deport",-9.75292439637491],["relacionado",-9.75375507045107],["prè",-9.754213285864207],["particulière",-9.754248893882913],["real",-9.756799065881586],["breve",-9.757151020329307],["gas",-9.758692313931066],["common",-9.758821891404448],["resultado",-9.759442583243409],["ísica",-9.761854488326856],["себе",-9.761904994143638],["car",-9.762720186199589],["appartenent",-9.763244113556745],["momento",-9.765259685943317],["hold",-9.765533971410244],["dad",-9.767840806532636],["valeur",-9.770447694214964],["proceso",-9.770603510928728],["morale",-9.770606992020479],["mean",-9.773313852228439],["но",-9.774162630403918],["male",-9.775918434146455],["esempi",-9.777307578112335],["produrr",-9.780479133845825],["bas",-9.780609964076486],["logie",-9.784394762991527],["Historia",-9.784403346872033],["centro",-9.785024719061028],["low",-9.786024831197395],["tres",-9.787738425392355],["pu",-9.789141944668053],["раз",-9.789577951445127],["ilitaire",-9.789663715130487],["tant",-9.790293421582433],["хим",-9.79031626857235],["misura",-9.791322853468966],["её",-9.792340525338867],["чень",-9.792828149315838],["sul",-9.793092347109496],["ti",-9.793787072406346],["comestible",-9.793911880885656],["ique",-9.794171354230674],["accord",-9.796768642033022],["lettera",-9.798683845881419],["поверхност",-9.798724410224409],["animale",-9.799519106112236],["Somet",-9.800312333138802],["avoir",-9.801087353271726],["Poner",-9.801187053943135],["ter",-9.802554265694162],["endre",-9.80301493374769],["physique",-9.803479385314624],["nza",-9.80383862784906],["what",-9.80554333073247],["important",-9.80634765743387],["food",-9.808057756858993],["зоол",-9.812360850400996],["contre",-9.812519660303415],["кулин",-9.816298066424087],["fonction",-9.81639848967328],["устройство",-9.817577045682082],["istoire",-9.818129468095275],["люде",-9.819073692059055],["женщина",-9.819574256545737],["Forma",-9.819607036608605],["semble",-9.819774704295034],["caso",-9.820705953510654],["Histo",-9.821508073140162],["median",-9.822293236577336],["Bi",-9.82283662196815],["sentido",-9.823511618850258],["meno",-9.825798198252635],["ко",-9.826256626839289],["Econom",-9.828556560050036],["Intransiti",-9.829155746674395],["mar",-9.829436327971418],["vida",-9.830187328733164],["juego",-9.831176158540956],["emploie",-9.831481773758002],["cu",-9.832120765801896],["inguistique",-9.832408824766851],["cia",-9.832545854330164],["ornitologi",-9.834931481050734],["ither",-9.835261644803165],["expression",-9.835661133893247],["femminil",-9.836597101711316],["compless",-9.836931613432593],["aria",-9.837153129434201],["close",-9.838427801249036],["caratterizzat",-9.838943879894275],["dispositivo",-9.83904791100801],["fer",-9.840584061196395],["obsoleto",-9.840589939137734],["Dans",-9.841251265429605],["ère",-9.841428149287562],["sujet",-9.841690524624124],["obra",-9.841977635933224],["sta",-9.842921842694281],["звук",-9.843007488183979],["short",-9.843430117533014],["etto",-9.843782803012257],["origen",-9.847121886958648],["sustancia",-9.84812750177661],["С",-9.848614698325047],["Dar",-9.848954686301658],["женско",-9.849166672999651],["astronomi",-9.849771186625162],["isme",-9.85020855868108],["dura",-9.850321911252678],["after",-9.850958855860585],["élément",-9.85298919328338],["aking",-9.85392991964196],["ellips",-9.854957123844455],["неол",-9.855688970655546],["Religi",-9.856307070304748],["árbol",-9.857333695466888],["punta",-9.85743192195578],["pied",-9.857533549730201],["Tipo",-9.858553257952561],["еся",-9.85856180667431],["U",-9.858590556059013],["venir",-9.859487444868844],["difficult",-9.859641927859219],["orden",-9.859696655449795],["scuol",-9.859779531291277],["posto",-9.859916858929575],["servicio",-9.860603448694626],["go",-9.861102847508697],["eligión",-9.861387514643788],["Mujer",-9.861456841605047],["ntiquité",-9.862754408421116],["figure",-9.863243439127137],["ями",-9.864182735090278],["piel",-9.86630316753288],["avere",-9.867052584275898],["ance",-9.868602424617144],["studia",-9.869057945413893],["strumento",-9.87033342415998],["forte",-9.870613476127545],["argent",-9.870674048439614],["pe",-9.87221257876923],["li",-9.872728515376341],["era",-9.873271754206872],["feuille",-9.873805008315035],["mezzo",-9.874225051722672],["правило",-9.874773989660397],["спорт",-9.875656766740898],["influence",-9.877596893204771],["друго",-9.878291079273673],["together",-9.878696010717054],["nouveau",-9.87911303130754],["Planta",-9.879148131378088],["8",-9.879510145406854],["humain",-9.879758447924967],["contro",-9.879858510257431],["sonido",-9.880181992590895],["ambiente",-9.880809352767628],["instrumento",-9.881153609998332],["off",-9.882810533962932],["volume",-9.883573720013537],["motion",-9.884257176826221],["capacidad",-9.885385217424535],["quanto",-9.88597521157812],["ны",-9.88610301108806],["mesure",-9.886995269233873],["term",-9.887022000191312],["emplea",-9.887855969240395],["antigua",-9.887951495124714],["verde",-9.888114320067425],["ssere",-9.88812504702426],["пере",-9.88952135228017],["fleur",-9.889595100434253],["also",-9.889632743953051],["riferit",-9.890107993935768],["kind",-9.89092700221439],["dinero",-9.891326449914263],["sa",-9.891411480219055],["ball",-9.892068507818014],["abilit",-9.89363775249377],["сти",-9.89464605221611],["10",-9.894776023869106],["estar",-9.894845846308971],["simili",-9.895459655870503],["=",-9.895567282471351],["совокупность",-9.89563876222578],["altre",-9.896222498114685],["travé",-9.897126052442157],["анат",-9.897273282474217],["moyen",-9.898163153337471],["Matemátic",-9.899983736020719],["cos",-9.900438161023516],["interest",-9.901028040599368],["качестве",-9.901147478252925],["casa",-9.902236986347816],["Díc",-9.904646891244187],["anim",-9.905398788856338],["cose",-9.905802489559681],["perteneciente",-9.906302864815741],["после",-9.906862712930167],["ки",-9.907515220663448],["data",-9.907893700655864],["name",-9.908454148360537],["Unidad",-9.909108403699772],["attention",-9.91032704816251],["effect",-9.912173376255556],["Ver",-9.913181634920672],["растение",-9.913748341405052],["orthographique",-9.913926713003388],["contain",-9.914100777770994],["vivent",-9.914904801570776],["és",-9.915524523313138],["Diminuti",-9.915584107510174],["soi",-9.917291592845947],["Au",-9.91736604756348],["sorte",-9.9180198779071],["quello",-9.91900217087737],["down",-9.92145573007513],["subject",-9.922408766258286],["pression",-9.922961259717795],["foi",-9.923046072510072],["vec",-9.92310108599052],["question",-9.924100061161102],["прилагательно",-9.924691605910926],["occupa",-9.92474851541125],["perform",-9.926183934487067],["idactique",-9.927018249579087],["род",-9.9271529403451],["atomic",-9.927373422295554],["solid",-9.92798269805834],["cuya",-9.929082765203894],["omo",-9.93052898881307],["legno",-9.931323145877002],["liquide",-9.931759339550826],["сть",-9.93301129802991],["posizion",-9.933743010400738],["lly",-9.933790004864587],["ayant",-9.93447682502042],["famil",-9.934592710197503],["sessuali",-9.934730155687765],["composé",-9.935234464248632],["mer",-9.936550270810224],["cellule",-9.937030559352154],["ouvrage",-9.93705088843316],["pueblo",-9.937284180933393],["serve",-9.937950457899145],["aliment",-9.938815968894247],["Ê",-9.939920377276136],["character",-9.940037330219273],["anni",-9.942201951079525],["7",-9.943080694785957],["другим",-9.943137487258621],["биол",-9.944470840739928],["face",-9.944606400470548],["commun",-9.945043268762369],["19",-9.946593085498998],["церк",-9.946703626603345],["género",-9.946705681503095],["inter",-9.947345635111187],["Gentil",-9.947591218992953],["Canad",-9.947923715456142],["course",-9.947939044140835],["ramo",-9.948428438326204],["tête",-9.948527766356445],["ge",-9.948645789822706],["растени",-9.94865357326907],["Le",-9.948862348492856],["instance",-9.94894175256081],["militar",-9.949308300389625],["icio",-9.951043628422404],["двух",-9.952459376196078],["j",-9.952551439835586],["typical",-9.954889382964705],["отсутствие",-9.95526008608596],["head",-9.956919810530978],["item",-9.957050490677528],["antes",-9.95783405327314],["utres",-9.95868023413766],["territorio",-9.958827893391692],["propia",-9.960230113155818],["religion",-9.960464270268215],["свое",-9.961656432082037],["larga",-9.961816491730367],["отношени",-9.962015428179425],["usada",-9.962507226773756],["écrit",-9.963401225304892],["compit",-9.963788677660471],["cuatro",-9.96421948729953],["полит",-9.964331938105339],["plural",-9.965052540898128],["ppur",-9.965190032792652],["politique",-9.96520940411216],["rappresenta",-9.96554840721867],["ammalogi",-9.966235399366536],["орган",-9.966397361018199],["…",-9.967508285181758],["lement",-9.968103141538656],["grow",-9.970373499472888],["donner",-9.970376750563341],["действи",-9.970512998750579],["direct",-9.97058818248295],["soft",-9.970657989173958],["produc",-9.97162120807841],["violent",-9.972098057778817],["interior",-9.972366336016023],["grave",-9.97256690889434],["production",-9.972995015750476],["toward",-9.973242338529488],["poter",-9.97412100248944],["architet",-9.974297463884877],["sense",-9.974651176150385],["libro",-9.975330872561372],["semi",-9.975493411873227],["diverso",-9.976581085343287],["ologia",-9.978078538525228],["sí",-9.979288047240779],["extremo",-9.979822557181802],["Estado",-9.98002707144432],["сил",-9.981054004346369],["provide",-9.981485675464402],["ro",-9.982338442496303],["cultura",-9.983038813504072],["каким",-9.98441190193526],["regular",-9.984907419645534],["Spécial",-9.984915961278027],["Québ",-9.98509395538698],["ciudad",-9.985147155693317],["caballo",-9.986039768172056],["vertical",-9.987265240494299],["forza",-9.989059841266117],["edilizi",-9.98949399835567],["appunt",-9.990085865406565],["organo",-9.990564512700226],["утём",-9.99085094653599],["быстро",-9.990878059997119],["complete",-9.991142832362089],["инструмент",-9.99361077986376],["qualité",-9.994229964577785],["vent",-9.994715967287997],["radio",-9.995326471769319],["enfermedad",-9.995453416132762],["formado",-9.997619903956156],["calci",-9.997658390823561],["Biologi",-9.998241831058571],["region",-10.000667428043975],["first",-10.000811700789342],["norma",-10.001390861036246],["extreme",-10.001512432949543],["strong",-10.001924251438503],["blanco",-10.002172269515999],["морск",-10.002768805449573],["над",-10.003431910009201],["class",-10.004164855057235],["phrase",-10.004691931481672],["Pieza",-10.005542217915629],["terra",-10.005890165648456],["pie",-10.006290471208654],["scopo",-10.008171293366058],["space",-10.00869256548594],["cita",-10.010133207788034],["transport",-10.010235196947175],["→",-10.010371908554983],["через",-10.011130796658852],["set",-10.011654633525367],["haut",-10.0117831194083],["document",-10.01226271871228],["many",-10.012425231962826],["musicale",-10.013776302226766],["fixe",-10.014402737519621],["Lieu",-10.014956254633287],["комп",-10.015089950481743],["aplica",-10.015518715814645],["riferiment",-10.016627426173239],["visible",-10.01676921157841],["excessive",-10.018340498628284],["lungo",-10.018542056622941],["различны",-10.022590426808396],["Petite",-10.023546276579015],["Sport",-10.024132552572606],["allo",-10.025495274526426],["ни",-10.025895408103338],["aeronautic",-10.02595124500563],["dato",-10.027799631856656],["abitante",-10.028050072354958],["ces",-10.028304886833954],["relazion",-10.028644550571789],["effet",-10.029157912382878],["uring",-10.029612926623225],["tejido",-10.030380562803838],["divide",-10.030634852813758],["falta",-10.030777050372844],["ie",-10.03080824788453],["anza",-10.031116678446203],["music",-10.03116722842012],["central",-10.032756473785732],["determinado",-10.03437861102067],["тела",-10.034571311178116],["film",-10.034603067019287],["well",-10.03673313799326],["público",-10.037012616008473],["язык",-10.037649954186708],["destiné",-10.037794131651403],["ful",-10.03845918295864],["effort",-10.038545961756224],["quien",-10.040487457541314],["Ave",-10.041735184675249],["menos",-10.042345878406515],["qualsi",-10.043056589711238],["cargo",-10.043210615489466],["remove",-10.044178589669446],["consist",-10.046120317693198],["Milici",-10.046538774088088],["sometime",-10.047261468444134],["sociale",-10.047675275206656],["trop",-10.048837412388247],["compuesto",-10.049166537873369],["%",-10.050079276600432],["ten",-10.05025433909914],["varios",-10.050891448966189],["practice",-10.051197223773826],["inerent",-10.052227013557115],["небольш",-10.054074862151731],["á",-10.054146047422206],["classe",-10.054964865976993],["ées",-10.055435297800603],["superiore",-10.055529473085612],["ave",-10.056066890334025],["vue",-10.056564011525179],["indicar",-10.05747698320161],["attravers",-10.057818887144709],["blanca",-10.058268429728875],["ему",-10.05907556665417],["each",-10.059663397653164],["habitual",-10.06147189159423],["siglo",-10.061772028068283],["regard",-10.061845194151852],["помощь",-10.062104847992256],["new",-10.062562069227788],["beau",-10.063363161664522],["движение",-10.06341619809551],["cualidad",-10.063416464754155],["элемент",-10.063695732380726],["ato",-10.064127099546297],["ui",-10.064688537137915],["building",-10.065366217100095],["dar",-10.065957365837267],["No",-10.066107501669759],["movement",-10.066903397390803],["ovvero",-10.068639658576771],["специалист",-10.0689827551778],["courant",-10.069227980467545],["azón",-10.069604728902],["ois",-10.07118017264568],["peuple",-10.071578838477476],["Europ",-10.071759089877826],["attache",-10.072180135261389],["alta",-10.072549731910911],["arbre",-10.073055404242194],["9",-10.073606123136805],["ым",-10.073643524322128],["telle",-10.075443907943356],["upon",-10.07617223914205],["player",-10.077788137763195],["societ",-10.078110987315721],["treat",-10.0790868747523],["ее",-10.079437442260922],["situa",-10.079815909517212],["permettan",-10.080114879880629],["gi",-10.080969555751395],["via",-10.081100503683832],["Habitant",-10.08235555677702],["форма",-10.08297382272762],["appearance",-10.083095726074465],["ografía",-10.084406224405445],["Instrumento",-10.084806313175633],["aspecto",-10.085166649122602],["actual",-10.085299426087564],["life",-10.086345907312108],["feeling",-10.086686249625565],["requerida",-10.088280491419287],["temperatura",-10.089256113460731],["J",-10.089769719254047],["стран",-10.089810598234173],["total",-10.090346023958414],["comun",-10.090438082511845],["quella",-10.090915803974942],["guerra",-10.091868496679446],["воздух",-10.092246337111245],["деятельност",-10.092402042661277],["Unit",-10.092541974591597],["вод",-10.092916111537656],["много",-10.093651670815808],["nformática",-10.094135085705144],["producto",-10.094264236408216],["pone",-10.094339373048676],["région",-10.094407912027922],["цвет",-10.094795418051486],["letter",-10.095766418184228],["image",-10.096270847550803],["règle",-10.096871186389315],["utiliza",-10.097005099565239],["siècle",-10.097110876690916],["know",-10.097146138835335],["puis",-10.098421120765956],["Lengua",-10.09863674040147],["Femme",-10.098998497281263],["pratique",-10.10073259309073],["растения",-10.101584826086897],["utilizzat",-10.102629697600623],["tale",-10.103117879265472],["vivant",-10.10368290929263],["количество",-10.103983881060781],["medi",-10.105329559680323],["present",-10.106018089393004],["fond",-10.106772142247433],["línea",