{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<pad/>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"</seq>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<seq>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk/>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<en>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<es>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<fr>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<it>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<ru>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordPiece","unk_token":"<unk/>","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"<pad/>":0,"</seq>":1,"<seq>":2,"<unk/>":3,"<en>":4,"<es>":5,"<fr>":6,"<it>":7,"<ru>":8,"!":9,"#":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¨":101,"ª":102,"­":103,"®":104,"°":105,"±":106,"²":107,"³":108,"µ":109,"¶":110,"º":111,"½":112,"¿":113,"Á":114,"Å":115,"É":116,"Í":117,"Ó":118,"×":119,"Ú":120,"ß":121,"à":122,"á":123,"ã":124,"å":125,"ç":126,"è":127,"é":128,"ê":129,"ë":130,"ì":131,"í":132,"î":133,"ï":134,"ð":135,"ñ":136,"ò":137,"ó":138,"ö":139,"ø":140,"ù":141,"ú":142,"ü":143,"ā":144,"ą":145,"ē":146,"ī":147,"ł":148,"ř":149,"ś":150,"ů":151,"ʃ":152,"ʎ":153,"ʔ":154,"ʝ":155,"ʼ":156,"ˈ":157,"ː":158,"̣":159,"Ξ":160,"Π":161,"Ρ":162,"Χ":163,"ή":164,"α":165,"β":166,"γ":167,"δ":168,"η":169,"θ":170,"ι":171,"κ":172,"λ":173,"μ":174,"ν":175,"ξ":176,"π":177,"ρ":178,"ς":179,"σ":180,"τ":181,"υ":182,"ό":183,"ύ":184,"ϐ":185,"א":186,"ד":187,"י":188,"ب":189,"ة":190,"ح":191,"ص":192,"ط":193,"م":194,"ن":195,"ي":196,"ُ":197,"ّ":198,"ḥ":199,"ṣ":200,"ṭ":201,"ἑ":202,"​":203,"—":204,"‘":205,"…":206,"‰":207,"″":208,"⁰":209,"⁷":210,"⁺":211,"⁻":212,"₀":213,"₁":214,"₅":215,"→":216,"−":217,"≈":218,"≠":219,"≤":220,"≥":221,"♕":222,"♖":223,"♘":224,"♛":225,"♜":226,"♞":227,"♡":228,"♢":229,"♥":230,"♦":231,"♭":232,"✓":233,"⟨":234,"⟩":235,"蕎":236,"麦":237,"Ꞌ":238,"ꞌ":239,"##s":240,"##t":241,"##r":242,"##u":243,"##c":244,"##a":245,"##l":246,"##m":247,"##o":248,"##i":249,"##e":250,"##n":251,"##é":252,"##d":253,"##B":254,"##E":255,"##9":256,"##D":257,"##h":258,"##q":259,"##A":260,"##C":261,"##ó":262,"##ñ":263,"##z":264,"##v":265,"##g":266,"##p":267,"##f":268,"##j":269,"##á":270,"##b":271,"##1":272,"##2":273,"##x":274,"##í":275,"##ú":276,"##8":277,"##7":278,"##y":279,"##I":280,"##6":281,"##0":282,"##4":283,"##k":284,"##κ":285,"##α":286,"##τ":287,"##ό":288,"##μ":289,"##ϐ":290,"##η":291,"##3":292,"##O":293,"##G":294,"##L":295,"##5":296,"##à":297,"##ü":298,"##ḥ":299,"##ī":300,"##V":301,"##H":302,"##M":303,"##R":304,"##N":305,"##P":306,"##X":307,"##w":308,"##F":309,"##T":310,"##ª":311,"##S":312,"##ø":313,"##å":314,"##_":315,"##ā":316,"##ç":317,"##º":318,"##U":319,"##'":320,"##ṣ":321,"##​":322,"##ã":323,"##\\":324,"##.":325,"##-":326,"##/":327,"##₀":328,"##ط":329,"##ح":330,"##ي":331,"##ن":332,"##ة":333,"##ï":334,"##ʼ":335,"##—":336,"##ê":337,"##ł":338,"##ą":339,"##ś":340,"##ř":341,"##ů":342,"##ò":343,"##π":344,"##J":345,"##Z":346,"##Y":347,"##¨":348,"##ë":349,"##è":350,"##î":351,"##ʃ":352,"##ì":353,"##ν":354,"##δ":355,"##ρ":356,"##ς":357,"##ö":358,"##ː":359,"##ד":360,"##`":361,"##ē":362,"##Ó":363,"##ُ":364,"##م":365,"##ّ":366,"##ص":367,"##→":368,"##θ":369,"##ύ":370,"##麦":371,"##ù":372,"##|":373,"##⁷":374,"##Q":375,"##K":376,"##υ":377,"##ή":378,"##ι":379,"##σ":380,"de":381,"##er":382,"##en":383,"##ar":384,"##os":385,"##ci":386,"##on":387,"##as":388,"##ue":389,"##or":390,"##es":391,"##ad":392,"##al":393,"##an":394,"##ic":395,"un":396,"##ent":397,"en":398,"que":399,"##ón":400,"la":401,"##st":402,"##in":403,"con":404,"##id":405,"##om":406,"##ción":407,"##ec":408,"##ro":409,"##ra":410,"el":411,"al":412,".|":413,"se":414,"##ti":415,"##ol":416,"##to":417,"##re":418,"par":419,"##ica":420,"una":421,"##te":422,"##ment":423,"##ado":424,"##ta":425,"##la":426,"##ri":427,"re":428,"es":429,"##un":430,"in":431,"##ía":432,"su":433,"del":434,"los":435,"##ul":436,"##il":437,"##ab":438,"com":439,"por":440,"##di":441,"##ma":442,"##do":443,"para":444,"##tu":445,"##le":446,"##ter":447,"las":448,"alg":449,"##is":450,"per":451,"##ien":452,"##ada":453,"##mente":454,"cu":455,"pro":456,"##ia":457,"##mp":458,"##de":459,"##ac":460,"##cia":461,"est":462,"##ten":463,"##io":464,"##idad":465,"Que":466,"##ir":467,"##tr":468,"##tiv":469,"##ig":470,"ex":471,"##son":472,"##se":473,"##lo":474,"##ión":475,"##pe":476,"##ient":477,"##ist":478,"##im":479,"##qu":480,"##am":481,"##ie":482,"##cion":483,"##ier":484,"##za":485,"##ru":486,"##oc":487,"##res":488,"##gu":489,"ac":490,"##ico":491,"##og":492,"##pa":493,"##ido":494,"##tar":495,"##sona":496,"an":497,"##ran":498,"des":499,"##iv":500,"##ente":501,"##ales":502,"##da":503,"me":504,"car":505,"##us":506,"##ici":507,"for":508,"##bre":509,"##uc":510,"##ación":511,"no":512,"##ho":513,"como":514,"algo":515,"##almente":516,"##tos":517,"##án":518,"##po":519,"##tivo":520,"##mo":521,"##je":522,"##lan":523,"ca":524,"##tro":525,"##ogía":526,"##go":527,"##era":528,"##dad":529,"##ecto":530,"##iene":531,"##cu":532,"##el":533,"##na":534,"##que":535,"##tra":536,"##ología":537,"##osa":538,"##peci":539,"ar":540,"##iento":541,"##ida":542,"##um":543,"##cción":544,"us":545,"##tica":546,"Per":547,"##ero":548,"##encia":549,"ob":550,"##par":551,"##it":552,"##ás":553,"##iz":554,"##if":555,"Se":556,"##ante":557,"##tura":558,"especi":559,"so":560,"rela":561,"##tre":562,"En":563,"##ce":564,"##ciones":565,"mo":566,"Con":567,"##per":568,"ma":569,"##gar":570,"pr":571,"##tic":572,"tiene":573,"##tes":574,"##ados":575,"ef":576,"col":577,"##inar":578,"res":579,"##onom":580,"##ur":581,"ser":582,"##ener":583,"##ina":584,"cor":585,"Acción":586,"man":587,"##rig":588,"lo":589,"##ular":590,"##tas":591,"##uer":592,"hab":593,"##ve":594,"forma":595,"##ece":596,"##ne":597,"comp":598,"prop":599,"Persona":600,"te":601,"##unto":602,"##aj":603,"efecto":604,"De":605,"persona":606,"##ib":607,"##co":608,"##tor":609,"algun":610,"##arse":611,"##mb":612,"dic":613,"##ga":614,"##ces":615,"##ras":616,"##gua":617,"##ando":618,"##me":619,"Re":620,"##fici":621,"Es":622,"##tens":623,"hac":624,"##mento":625,"más":626,"##adas":627,"mu":628,"##ot":629,"##ño":630,"##itu":631,"pe":632,"In":633,"##ios":634,"##fer":635,"##teri":636,"##duc":637,"##uien":638,"cons":639,"ha":640,"##ores":641,"sin":642,"tra":643,"##ún":644,"##til":645,"pue":646,"entre":647,"le":648,"as":649,"##der":650,"medi":651,"##las":652,"##cul":653,"##ca":654,"##por":655,"pa":656,"otr":657,"##min":658,"cual":659,"Me":660,"cosa":661,"dice":662,"ap":663,"sus":664,"dos":665,"sobre":666,"##íst":667,"dis":668,"##ha":669,"imp":670,"##ust":671,"##ismo":672,"or":673,"perten":674,"##onomía":675,"##ones":676,"##én":677,"ver":678,"Por":679,"gener":680,"##ánica":681,"##ano":682,"ab":683,"##ens":684,"ad":685,"##uest":686,"rec":687,"##oj":688,"##stru":689,"Ar":690,"##ver":691,"gran":692,"Pro":693,"cuer":694,"cab":695,"parte":696,"emp":697,"##orm":698,"##riginar":699,"alguien":700,"##ña":701,"pre":702,"et":703,"##quier":704,"##echo":705,"##oso":706,"##den":707,"##ura":708,"##ugar":709,"##miento":710,"##los":711,"##ual":712,"##ita":713,"muy":714,"##pres":715,"esc":716,"##onde":717,"na":718,"##junto":719,"Bot":720,"##ren":721,"##no":722,"Botánica":723,"##dos":724,"otro":725,"##mentos":726,"extens":727,"##lar":728,"##cina":729,"etc":730,"##idos":731,"##cip":732,"cos":733,"##ancia":734,"plan":735,"##les":736,"var":737,"##pos":738,"##entes":739,"##amb":740,"##lu":741,"##able":742,"##ís":743,"super":744,"relativo":745,"##ér":746,"ve":747,"##tal":748,"pie":749,"##ición":750,"##ing":751,"pos":752,"esp":753,"##ino":754,"extensión":755,"otra":756,"##so":757,"form":758,"modo":759,"dif":760,"Medi":761,"person":762,"##jer":763,"##és":764,"##esti":765,"##du":766,"##cio":767,"pres":768,"El":769,"Est":770,"##ob":771,"son":772,"##oca":773,"inf":774,"pertenece":775,"conci":776,"color":777,"Zo":778,"can":779,"##inal":780,"##astr":781,"pas":782,"cuerpo":783,"mar":784,"prov":785,"##ias":786,"##amil":787,"donde":788,"to":789,"##tiva":790,"inter":791,"Dic":792,"##gr":793,"##ana":794,"ter":795,"##va":796,"##enta":797,"##icas":798,"##iste":799,"obje":800,"otros":801,"uso":802,"am":803,"##rans":804,"##ecu":805,"pal":806,"##ene":807,"##iza":808,"está":809,"##tur":810,"Zoología":811,"##astronomía":812,"Dicho":813,"cal":814,"especialmente":815,"##itar":816,"##ombre":817,"alguna":818,"Medicina":819,"anim":820,"##ím":821,"##car":822,"sol":823,"famil":824,"##ba":825,"cas":826,"personas":827,"concier":828,"ra":829,"peque":830,"##eces":831,"##ística":832,"div":833,"lugar":834,"concierne":835,"##zo":836,"ele":837,"puede":838,"##lica":839,"##icos":840,"au":841,"propio":842,"sal":843,"##one":844,"##ja":845,"##duci":846,"##mpo":847,"##áu":848,"emple":849,"##das":850,"##dica":851,"##tado":852,"##ipo":853,"familia":854,"Gastronomía":855,"fun":856,"cier":857,"lle":858,"##ario":859,"##áutica":860,"uno":861,"##gan":862,"##asta":863,"generalmente":864,"da":865,"##eci":866,"La":867,"reg":868,"carac":869,"hacer":870,"##rar":871,"##ticular":872,"##gen":873,"##rib":874,"Par":875,"af":876,"##ác":877,"##tom":878,"##acer":879,"fuer":880,"produc":881,"##ador":882,"##ub":883,"dist":884,"##em":885,"ne":886,"##oner":887,"##ch":888,"##ús":889,"men":890,"##ito":891,"lar":892,"##oci":893,"##áce":894,"##iente":895,"particular":896,"po":897,"Conjunto":898,"hace":899,"cer":900,"##icar":901,"##des":902,"Náutica":903,"lí":904,"especial":905,"sig":906,"##tir":907,"##ajo":908,"##udi":909,"##ble":910,"##icio":911,"##elig":912,"muc":913,"##lig":914,"si":915,"##cias":916,"##porte":917,"##terior":918,"##orma":919,"hasta":920,"inc":921,"##rupo":922,"##mi":923,"real":924,"##má":925,"##ingü":926,"hum":927,"##ena":928,"val":929,"hoj":930,"util":931,"##jo":932,"##bol":933,"##eza":934,"##tidad":935,"trans":936,"..":937,"mal":938,"blan":939,"originar":940,"##dar":941,"caracter":942,"##ín":943,"##ceso":944,"cul":945,"fru":946,"##oma":947,"tr":948,"Su":949,"qu":950,"##fía":951,"##tico":952,"##cil":953,"mismo":954,"##ech":955,"##uel":956,"cuy":957,"##ior":958,"##imiento":959,"cualquier":960,"##ven":961,"##rim":962,"##ilar":963,"##ingüística":964,"tie":965,"den":966,"esta":967,"##jar":968,"viv":969,"##ección":970,"sim":971,"agua":972,"mad":973,"##iones":974,"##cial":975,"ali":976,"##uego":977,"relación":978,"may":979,"difer":980,"co":981,"desde":982,"sent":983,"algún":984,"Lingüística":985,"ta":986,"##ide":987,"##sa":988,"##ento":989,"...":990,"##tener":991,"pol":992,"pronom":993,"fin":994,"##zar":995,"bas":996,"cosas":997,"caus":998,"Hacer":999,"##ecer":1000,"fr":1001,"her":1002,"Relig":1003,"sir":1004,"tiempo":1005,"fl":1006,"##culo":1007,"pronominal":1008,"Religión":1009,"##incip":1010,"##ños":1011,"anti":1012,"Prop":1013,"bien":1014,"##mas":1015,"Des":1016,"gra":1017,"Originar":1018,"gr":1019,"##mos":1020,"##var":1021,"##can":1022,"desp":1023,"##ambi":1024,"Un":1025,"apar":1026,"##idades":1027,"materi":1028,"sí":1029,"##cidad":1030,"Originario":1031,"acción":1032,"du":1033,"ju":1034,"##úsica":1035,"##eb":1036,"sust":1037,"##omb":1038,"lla":1039,"resp":1040,"originaria":1041,"princip":1042,"##engua":1043,"Ca":1044,"deter":1045,"espa":1046,"hojas":1047,"An":1048,"##ío":1049,"tal":1050,"##idas":1051,"##izar":1052,"##óm":1053,"##dición":1054,"##quit":1055,"##ficio":1056,"di":1057,"##iología":1058,"##gos":1059,"##quitec":1060,"deb":1061,"##ticas":1062,"##lación":1063,"otras":1064,"ro":1065,"rep":1066,"##cional":1067,"##úb":1068,"conf":1069,"Espa":1070,"Com":1071,"##óg":1072,"##antes":1073,"este":1074,"mayor":1075,"nú":1076,"##uar":1077,"##cur":1078,"##eros":1079,"fa":1080,"##illa":1081,"op":1082,"##tural":1083,"Cual":1084,"Ex":1085,"##cas":1086,"bu":1087,"mis":1088,"##rica":1089,"##ea":1090,"contra":1091,"Ma":1092,"##zas":1093,"##oria":1094,"fal":1095,"resul":1096,"superfici":1097,"##cionado":1098,"def":1099,"##ientos":1100,"cre":1101,"situ":1102,"##gre":1103,"dest":1104,"##quitectura":1105,"##oco":1106,"Qu":1107,"ch":1108,"pla":1109,"sex":1110,"##ímica":1111,"##ducir":1112,"sirve":1113,"##tad":1114,"##dor":1115,"Propio":1116,"##ros":1117,"habit":1118,"##ible":1119,"pl":1120,"hacia":1121,"grupo":1122,"##ísica":1123,"medio":1124,"##gra":1125,"##eno":1126,"determin":1127,"pes":1128,"##vo":1129,"li":1130,"equ":1131,"##ías":1132,"##ers":1133,"##amiento":1134,"Ac":1135,"##mero":1136,"##ies":1137,"vol":1138,"común":1139,"bar":1140,"##ál":1141,"ba":1142,"mus":1143,"##rbol":1144,"##menta":1145,"animales":1146,"##ion":1147,"##ip":1148,"cuando":1149,"##éc":1150,"estado":1151,"Arquitectura":1152,"Al":1153,"##end":1154,"##endo":1155,"orden":1156,"Biología":1157,"mon":1158,"##cib":1159,"##cupa":1160,"manera":1161,"##eciente":1162,"orig":1163,"encu":1164,"##icación":1165,"todo":1166,"pun":1167,"mor":1168,"##inu":1169,"capa":1170,"Parte":1171,"##tomía":1172,"##áceas":1173,"sue":1174,"##iedad":1175,"serv":1176,"##rist":1177,"sub":1178,"##aba":1179,"objeto":1180,"líqu":1181,"similar":1182,"Ana":1183,"cir":1184,"ni":1185,"seg":1186,"trab":1187,"Ge":1188,"Música":1189,"ev":1190,"expres":1191,"##ves":1192,"##tación":1193,"mov":1194,"Anatomía":1195,"##tiene":1196,"##ambién":1197,"ins":1198,"consid":1199,"Der":1200,"##echa":1201,"ref":1202,"##izado":1203,"Pe":1204,"va":1205,"##anza":1206,"##rante":1207,"##ería":1208,"##ista":1209,"cr":1210,"##ilidad":1211,"##ierra":1212,"##iar":1213,"mas":1214,"##icado":1215,"cada":1216,"tor":1217,"##icia":1218,"exp":1219,"cantidad":1220,"##ola":1221,"prof":1222,"##nos":1223,"cabal":1224,"tipo":1225,"encuent":1226,"Mu":1227,"palab":1228,"##ona":1229,"##rir":1230,"usa":1231,"número":1232,"poco":1233,"##íf":1234,"cent":1235,"##ilo":1236,"flores":1237,"##adamente":1238,"comun":1239,"Ch":1240,"tama":1241,"##con":1242,"dese":1243,"partes":1244,"Cualquier":1245,"algunos":1246,"##ácter":1247,"Derecho":1248,"indi":1249,"cub":1250,"especies":1251,"##ora":1252,"##érica":1253,"##istema":1254,"superficie":1255,"##tan":1256,"##iol":1257,"##uesto":1258,"sec":1259,"España":1260,"largo":1261,"##gado":1262,"##ile":1263,"##tividad":1264,"conjunto":1265,"##aja":1266,"emb":1267,"##ril":1268,"extre":1269,"general":1270,"##istoria":1271,"mediante":1272,"##tud":1273,"material":1274,"tamaño":1275,"##gas":1276,"##ulo":1277,"##posición":1278,"ide":1279,"púb":1280,"carácter":1281,"##zón":1282,"amar":1283,"animal":1284,"eje":1285,"##inas":1286,"pero":1287,"##mpl":1288,"estudi":1289,"repres":1290,"proviene":1291,"##iva":1292,"Inf":1293,"agu":1294,"fu":1295,"instru":1296,"##imo":1297,"madera":1298,"Car":1299,"mol":1300,"tener":1301,"##cos":1302,"##ome":1303,"natural":1304,"neces":1305,"elementos":1306,"ir":1307,"##olo":1308,"superior":1309,"Química":1310,"der":1311,"##ración":1312,"intens":1313,"##abor":1314,"##iencia":1315,"durante":1316,"##rol":1317,"organ":1318,"norm":1319,"##ge":1320,"##íces":1321,"##ris":1322,"enfer":1323,"cabeza":1324,"divers":1325,"##cha":1326,"##erv":1327,"altura":1328,"san":1329,"##dida":1330,"##ática":1331,"##mar":1332,"##ire":1333,"valor":1334,"##undo":1335,"##medad":1336,"##ribu":1337,"##tó":1338,"ag":1339,"mil":1340,"##uro":1341,"##entar":1342,"Cada":1343,"Dis":1344,"tien":1345,"ej":1346,"##ula":1347,"##und":1348,"##tros":1349,"at":1350,"ci":1351,"deci":1352,"##anos":1353,"Ob":1354,"##stitu":1355,"##rafía":1356,"##tera":1357,"##isión":1358,"Ec":1359,"##cer":1360,"##ñas":1361,"##tención":1362,"ace":1363,"ven":1364,"##ud":1365,"##jos":1366,"habitante":1367,"##icul":1368,"##usto":1369,"también":1370,"##atro":1371,"##alidad":1372,"##ectos":1373,"##illo":1374,"hue":1375,"hecho":1376,"misma":1377,"án":1378,"##cimiento":1379,"relig":1380,"infer":1381,"algunas":1382,"sem":1383,"característ":1384,"dar":1385,"roj":1386,"##hí":1387,"##ical":1388,"distin":1389,"Pie":1390,"##ima":1391,"##ye":1392,"##iendo":1393,"lib":1394,"##vid":1395,"##ort":1396,"##culos":1397,"guar":1398,"##tivos":1399,"##áb":1400,"varias":1401,"Var":1402,"##ást":1403,"##endi":1404,"##ine":1405,"##temá":1406,"##udad":1407,"##ato":1408,"fuerza":1409,"consider":1410,"aire":1411,"doc":1412,"prim":1413,"Plan":1414,"##vés":1415,"##trar":1416,"Deporte":1417,"gas":1418,"veces":1419,"##man":1420,"cap":1421,"escri":1422,"Física":1423,"mone":1424,"tres":1425,"##inero":1426,"sa":1427,"##dic":1428,"##énero":1429,"autor":1430,"grande":1431,"dir":1432,"##rg":1433,"ella":1434,"piel":1435,"Col":1436,"quien":1437,"tierra":1438,"##van":1439,"planta":1440,"humano":1441,"hor":1442,"##ética":1443,"Historia":1444,"lengua":1445,"##itud":1446,"cuyo":1447,"gan":1448,"tej":1449,"ciudad":1450,"Poner":1451,"##inos":1452,"pequeño":1453,"pare":1454,"##tamente":1455,"dom":1456,"##pon":1457,"##orte":1458,"mujer":1459,"##ización":1460,"##edad":1461,"##ól":1462,"##igura":1463,"temp":1464,"produce":1465,"##ormación":1466,"##reci":1467,"inv":1468,"prepar":1469,"dig":1470,"él":1471,"##ítica":1472,"comple":1473,"diferentes":1474,"##teg":1475,"##lativo":1476,"nombre":1477,"##áf":1478,"##arrol":1479,"Mo":1480,"ce":1481,"##dia":1482,"relacionado":1483,"Economía":1484,"##gada":1485,"az":1486,"##rac":1487,"##illas":1488,"##taria":1489,"##strucción":1490,"causa":1491,"##tido":1492,"##uesta":1493,"##ícese":1494,"''":1495,"##ira":1496,"cont":1497,"recib":1498,"##quel":1499,"usado":1500,"Condición":1501,"##fr":1502,"##ala":1503,"llam":1504,"origen":1505,"##temáticas":1506,"tab":1507,"##sión":1508,"dec":1509,"actividad":1510,"Can":1511,"``":1512,"árbol":1513,"conduc":1514,"cur":1515,"apro":1516,"objetos":1517,"Mujer":1518,"##eta":1519,"pose":1520,"Dícese":1521,"##lor":1522,"##vor":1523,"##entil":1524,"##mej":1525,"plantas":1526,"resultado":1527,"vida":1528,"##tí":1529,"##pel":1530,"fruto":1531,"trad":1532,"base":1533,"líquido":1534,"encuentra":1535,"ru":1536,"##olpe":1537,"requ":1538,"obra":1539,"##ocar":1540,"##estimenta":1541,"Lugar":1542,"punto":1543,"##rado":1544,"##izada":1545,"asp":1546,"circ":1547,"hier":1548,"tras":1549,"conoci":1550,"##ánd":1551,"través":1552,"mucho":1553,"Nombre":1554,"atra":1555,"dinero":1556,"##lada":1557,"##tio":1558,"menos":1559,"movimiento":1560,"mer":1561,"lab":1562,"Matemáticas":1563,"situación":1564,"##gular":1565,"##00":1566,"desarrol":1567,"metal":1568,"##ormática":1569,"neg":1570,"Dar":1571,"Her":1572,"Ocupa":1573,"fi":1574,"sistema":1575,"##inado":1576,"separ":1577,"inte":1578,"estar":1579,"##reno":1580,"##ria":1581,"##cep":1582,"dentro":1583,"tar":1584,"##lado":1585,"##nas":1586,"##aria":1587,"##iminu":1588,"emplea":1589,"##bo":1590,"pueb":1591,"import":1592,"bajo":1593,"Planta":1594,"##cido":1595,"públ":1596,"##entilicio":1597,"lig":1598,"##anto":1599,"unos":1600,"proceso":1601,"clas":1602,"##lic":1603,"##ós":1604,"##dir":1605,"desc":1606,"antigua":1607,"Gentilicio":1608,"##ite":1609,"##via":1610,"sea":1611,"much":1612,"Ocupaciones":1613,"As":1614,"##inación":1615,"##ológ":1616,"suje":1617,"##torio":1618,"##grad":1619,"Diminu":1620,"beb":1621,"rom":1622,"##eo":1623,"cuatro":1624,"extra":1625,"desa":1626,"##ivo":1627,"Unidad":1628,"ejemp":1629,"requer":1630,"Diminutivo":1631,"red":1632,"comer":1633,"##ival":1634,"Informática":1635,"Tipo":1636,"lu":1637,"alter":1638,"##titud":1639,"##usión":1640,"pequeña":1641,"fuerte":1642,"Mil":1643,"##íp":1644,"señ":1645,"especie":1646,"##uras":1647,"bor":1648,"ya":1649,"##gn":1650,"##gía":1651,"##omo":1652,"sexual":1653,"enfermedad":1654,"ejecu":1655,"cin":1656,"ind":1657,"antes":1658,"met":1659,"##cula":1660,"tienen":1661,"##tada":1662,"##jas":1663,"##esión":1664,"##tamiento":1665,"sob":1666,"tex":1667,"aplica":1668,"Am":1669,"cm":1670,"er":1671,"mie":1672,"semej":1673,"##irse":1674,"##mite":1675,"camb":1676,"##ya":1677,"##rea":1678,"consiste":1679,"poder":1680,"inferior":1681,"amb":1682,"##he":1683,"##tis":1684,"capacidad":1685,"clar":1686,"gen":1687,"os":1688,"##ferido":1689,"##dose":1690,"Man":1691,"Pol":1692,"##itos":1693,"##dent":1694,"##encias":1695,"##ografía":1696,"Pieza":1697,"Vestimenta":1698,"cru":1699,"tro":1700,"##zos":1701,"##eras":1702,"Instru":1703,"tom":1704,"dem":1705,"Forma":1706,"emo":1707,"ten":1708,"tri":1709,"viol":1710,"##ancias":1711,"usada":1712,"##ensa":1713,"Pa":1714,"##ral":1715,"##ong":1716,"musical":1717,"aquel":1718,"##sta":1719,"##mática":1720,"Cualquiera":1721,"fon":1722,"pan":1723,"pul":1724,"habita":1725,"varios":1726,"españ":1727,"##vidu":1728,"cam":1729,"ejer":1730,"##emen":1731,"ofici":1732,"ram":1733,"##ierto":1734,"Perten":1735,"corres":1736,"espec":1737,"Milicia":1738,"oc":1739,"##ende":1740,"##ono":1741,"aj":1742,"##cin":1743,"proce":1744,"formado":1745,"según":1746,"características":1747,"Te":1748,"cita":1749,"##ución":1750,"compar":1751,"##sos":1752,"##áp":1753,"comesti":1754,"##istencia":1755,"##ural":1756,"##nea":1757,"perteneciente":1758,"blanco":1759,"pri":1760,"##zc":1761,"##adores":1762,"##teria":1763,"##segu":1764,"actu":1765,"función":1766,"región":1767,"Tra":1768,"##tarse":1769,"Lengua":1770,"Trans":1771,"cl":1772,"##ió":1773,"##dra":1774,"contiene":1775,"##echos":1776,"falta":1777,"igu":1778,"##íz":1779,"estr":1780,"cuya":1781,"embar":1782,"requerida":1783,"sentido":1784,"##ram":1785,"##ruc":1786,"ban":1787,"produci":1788,"palabras":1789,"má":1790,"##minist":1791,"grandes":1792,"mano":1793,"Instrumento":1794,"fab":1795,"vis":1796,"exc":1797,"##istente":1798,"##pañ":1799,"vehí":1800,"grue":1801,"Ap":1802,"esf":1803,"##tenido":1804,"##tivas":1805,"dura":1806,"género":1807,"sac":1808,"##iner":1809,"información":1810,"espacio":1811,"Grupo":1812,"##ués":1813,"##orme":1814,"##ecuencia":1815,"Imp":1816,"edi":1817,"mé":1818,"##ial":1819,"segu":1820,"Especi":1821,"Chile":1822,"América":1823,"Hab":1824,"he":1825,"pin":1826,"##pas":1827,"elec":1828,"soci":1829,"ejemplo":1830,"##tón":1831,"##izo":1832,"No":1833,"##itivo":1834,"cargo":1835,"Perteneciente":1836,"crist":1837,"femen":1838,"nue":1839,"sie":1840,"##anas":1841,"##ierta":1842,"Referido":1843,"país":1844,"##sic":1845,"##udo":1846,"Cor":1847,"Tener":1848,"vir":1849,"##rio":1850,"##lex":1851,"carne":1852,"Estado":1853,"inclu":1854,"principal":1855,"trabajo":1856,"tradi":1857,"Na":1858,"##nif":1859,"##ientes":1860,"##mentar":1861,"estruc":1862,"##cipiente":1863,"##rgano":1864,"público":1865,"poner":1866,"##ór":1867,"##úa":1868,"##cios":1869,"vege":1870,"terreno":1871,"fís":1872,"##tel":1873,"cuad":1874,"##tría":1875,"social":1876,"##ticos":1877,"compuesto":1878,"equival":1879,"háb":1880,"interior":1881,"lleva":1882,"quím":1883,"bienes":1884,"fuera":1885,"cuel":1886,"long":1887,"##gue":1888,"##ender":1889,"conc":1890,"elemento":1891,"ciertos":1892,"determinado":1893,"aspecto":1894,"Ser":1895,"años":1896,"juego":1897,"sido":1898,"##vil":1899,"##ían":1900,"alcan":1901,"partir":1902,"##dimiento":1903,"propia":1904,"solo":1905,"utiliza":1906,"Super":1907,"Fal":1908,"exper":1909,"##cionar":1910,"verde":1911,"Ab":1912,"Pr":1913,"loc":1914,"ros":1915,"##tán":1916,"##tivamente":1917,"##gradable":1918,"##ramient":1919,"aun":1920,"poca":1921,"##tid":1922,"enc":1923,"##turas":1924,"##mple":1925,"propiedad":1926,"pelo":1927,"##ñar":1928,"suma":1929,"están":1930,"obs":1931,"sonido":1932,"Anti":1933,"##ómico":1934,"oscu":1935,"arte":1936,"obtener":1937,"habitu":1938,"##coh":1939,"consum":1940,"antigu":1941,"suelo":1942,"longitud":1943,"ast":1944,"mes":1945,"##oy":1946,"##zado":1947,"hay":1948,"alimento":1949,"##éctr":1950,"instrumentos":1951,"fil":1952,"##nica":1953,"##fa":1954,"dep":1955,"##olor":1956,"##aban":1957,"##imientos":1958,"así":1959,"posición":1960,"monetaria":1961,"jue":1962,"vig":1963,"##dido":1964,"comb":1965,"##uestra":1966,"luz":1967,"dul":1968,"ge":1969,"pel":1970,"##gü":1971,"##alo":1972,"##riente":1973,"tela":1974,"leg":1975,"siglo":1976,"incl":1977,"##mitir":1978,"gob":1979,"##bar":1980,"ciertas":1981,"menor":1982,"frutos":1983,"sustancia":1984,"palabra":1985,"lado":1986,"##entina":1987,"eléctr":1988,"alcoh":1989,"##una":1990,"##mac":1991,"Res":1992,"ima":1993,"##iante":1994,"##entación":1995,"estable":1996,"##iere":1997,"Arte":1998,"llevar":1999,"respecto":2000,"pueblo":2001,"bal":2002,"gu":2003,"##ila":2004,"##eric":2005,"##ord":2006,"alto":2007,"##dedor":2008,"después":2009,"defin":2010,"##endencia":2011,"Fil":2012,"boca":2013,"mam":2014,"oficio":2015,"##tri":2016,"##umento":2017,"##cación":2018,"encar":2019,"##tero":2020,"papel":2021,"voc":2022,"##cado":2023,"##itación":2024,"individu":2025,"ánimo":2026,"cad":2027,"nar":2028,"##uda":2029,"##uela":2030,"##alogía":2031,"condición":2032,"ale":2033,"corte":2034,"administ":2035,"##osofía":2036,"repro":2037,"normalmente":2038,"acep":2039,"av":2040,"final":2041,"ráp":2042,"##dr":2043,"##asa":2044,"##adura":2045,"##ecta":2046,"refer":2047,"calidad":2048,"Mé":2049,"aves":2050,"sab":2051,"##tá":2052,"##tida":2053,"##tados":2054,"condi":2055,"##dif":2056,"materia":2057,"serie":2058,"abund":2059,"piezas":2060,"cualquiera":2061,"ropa":2062,"atención":2063,"mom":2064,"mac":2065,"sos":2066,"##op":2067,"##nar":2068,"##enos":2069,"##ale":2070,"##olver":2071,"##ierno":2072,"##ioso":2073,"disp":2074,"utilizado":2075,"autoridad":2076,"pob":2077,"##vas":2078,"enten":2079,"alre":2080,"##tif":2081,"##unda":2082,"sur":2083,"exces":2084,"ante":2085,"Ele":2086,"Los":2087,"Ve":2088,"mue":2089,"##mientos":2090,"##ít":2091,"depor":2092,"##ulos":2093,"##acción":2094,"##érmin":2095,"favor":2096,"caballo":2097,"dirección":2098,"Mar":2099,"dado":2100,"ocupa":2101,"pone":2102,"rad":2103,"##ergía":2104,"##tería":2105,"habla":2106,"facil":2107,"Peque":2108,"sangre":2109,"##sar":2110,"hierro":2111,"señal":2112,"ampl":2113,"vo":2114,"##igur":2115,"##icios":2116,"cierto":2117,"cierta":2118,"servicio":2119,"##icultura":2120,"posee":2121,"Cu":2122,"Or":2123,"Son":2124,"apo":2125,"mec":2126,"puer":2127,"##ualmente":2128,"##umo":2129,"##inada":2130,"dicho":2131,"sola":2132,"militar":2133,"Especie":2134,"fac":2135,"sp":2136,"##cri":2137,"##br":2138,"##bles":2139,"##ecen":2140,"##ill":2141,"manif":2142,"##tensil":2143,"pueden":2144,"todos":2145,"pequeñas":2146,"alimentos":2147,"fuego":2148,"figura":2149,"gal":2150,"gri":2151,"ocur":2152,"Árbol":2153,"##gles":2154,"##aso":2155,"##and":2156,"##positivo":2157,"Transporte":2158,"alrededor":2159,"sabor":2160,"dedica":2161,"unidad":2162,"parti":2163,"inde":2164,"##iso":2165,"acto":2166,"impres":2167,"ador":2168,"##char":2169,"diversos":2170,"clase":2171,"hecha":2172,"##lti":2173,"##onas":2174,"##ulas":2175,"perf":2176,"mezc":2177,"ley":2178,"##uestas":2179,"herb":2180,"extremo":2181,"decir":2182,"Apar":2183,"##xico":2184,"entr":2185,"contro":2186,"constru":2187,"##mación":2188,"compor":2189,"##culas":2190,"vez":2191,"circun":2192,"importancia":2193,"Política":2194,"norte":2195,"tub":2196,"##ám":2197,"##tores":2198,"recon":2199,"Proceso":2200,"pieza":2201,"##áctica":2202,"##ácea":2203,"signif":2204,"tejido":2205,"negro":2206,"Li":2207,"Num":2208,"bra":2209,"bus":2210,"lim":2211,"ocas":2212,"##él":2213,"##dente":2214,"energía":2215,"elabor":2216,"haber":2217,"hablada":2218,"alguno":2219,"##ensión":2220,"terri":2221,"plural":2222,"moral":2223,"Ast":2224,"arm":2225,"empleado":2226,"volun":2227,"demás":2228,"comestible":2229,"bo":2230,"muer":2231,"num":2232,"##ónica":2233,"conven":2234,"institu":2235,"##dio":2236,"acom":2237,"oblig":2238,"##izon":2239,"compren":2240,"##ajar":2241,"difí":2242,"##gricultura":2243,"cultiv":2244,"horizon":2245,"cuello":2246,"tanto":2247,"zona":2248,"##enda":2249,"##ismática":2250,"##ometría":2251,"aunque":2252,"gar":2253,"jun":2254,"sól":2255,"##ric":2256,"##isa":2257,"##peti":2258,"anterior":2259,"##mbolo":2260,"larga":2261,"realizar":2262,"principalmente":2263,"dirig":2264,"sumamente":2265,"San":2266,"cri":2267,"lan":2268,"noc":2269,"vent":2270,"##pre":2271,"##ático":2272,"enci":2273,"metros":2274,"árboles":2275,"##sicología":2276,"Filosofía":2277,"Numismática":2278,"Ter":2279,"pier":2280,"ép":2281,"##iosa":2282,"constitu":2283,"alar":2284,"##ienda":2285,"##aca":2286,"##ital":2287,"ideas":2288,"Cosa":2289,"ay":2290,"bol":2291,"hombre":2292,"##ase":2293,"##anismo":2294,"enga":2295,"come":2296,"proteg":2297,"cola":2298,"escrib":2299,"influ":2300,"Geología":2301,"Variante":2302,"cambio":2303,"estructura":2304,"Gran":2305,"ata":2306,"bene":2307,"idi":2308,"prac":2309,"sil":2310,"ub":2311,"viento":2312,"##nidad":2313,"##gentina":2314,"##ár":2315,"##mental":2316,"permite":2317,"cubre":2318,"carn":2319,"asunto":2320,"patas":2321,"forman":2322,"presenta":2323,"polí":2324,"##íodo":2325,"##ósito":2326,"flu":2327,"golpe":2328,"ór":2329,"##nia":2330,"##bas":2331,"##osas":2332,"inm":2333,"##quina":2334,"mej":2335,"suele":2336,"centro":2337,"estudia":2338,"igual":2339,"Ra":2340,"gente":2341,"ment":2342,"##tin":2343,"##tante":2344,"##vos":2345,"##ífer":2346,"##enas":2347,"exter":2348,"línea":2349,"escrito":2350,"Sal":2351,"of":2352,"pu":2353,"##ácil":2354,"##ír":2355,"##sto":2356,"ing":2357,"##tus":2358,"perió":2359,"producir":2360,"##ivel":2361,"##ello":2362,"diversas":2363,"dulce":2364,"momento":2365,"bre":2366,"física":2367,"pens":2368,"##licar":2369,"##xim":2370,"##onar":2371,"##onia":2372,"peren":2373,"campo":2374,"arma":2375,"##ducción":2376,"piedra":2377,"materiales":2378,"rojo":2379,"oscuro":2380,"cel":2381,"edad":2382,"##dan":2383,"conta":2384,"vertic":2385,"mala":2386,"aliment":2387,"opin":2388,"correspon":2389,"equivalente":2390,"químico":2391,"Po":2392,"ident":2393,"##yo":2394,"cuid":2395,"daño":2396,"masa":2397,"Cantidad":2398,"Superlativo":2399,"difícil":2400,"mundo":2401,"##lí":2402,"##oral":2403,"arro":2404,"cualidad":2405,"Geometría":2406,"texto":2407,"electr":2408,"##ard":2409,"estos":2410,"funcion":2411,"tron":2412,"llama":2413,"punta":2414,"spp":2415,"Lo":2416,"términ":2417,"##iado":2418,"##ex":2419,"##vado":2420,"##oría":2421,"pareci":2422,"##icamente":2423,"rev":2424,"carga":2425,"arb":2426,"arti":2427,"Argentina":2428,"frente":2429,"jug":2430,"derecho":2431,"ganado":2432,"típ":2433,"##ag":2434,"##oto":2435,"##dico":2436,"##erar":2437,"Inter":2438,"adver":2439,"destinado":2440,"##tórica":2441,"##teratura":2442,"##endiente":2443,"semejante":2444,"Psicología":2445,"Sust":2446,"día":2447,"econ":2448,"junto":2449,"##ron":2450,"##cto":2451,"##orden":2452,"contr":2453,"conoc":2454,"##ector":2455,"ellos":2456,"seres":2457,"corr":2458,"haci":2459,"sitio":2460,"Capa":2461,"##curso":2462,"Au":2463,"Golpe":2464,"is":2465,"##túa":2466,"##ético":2467,"##ólo":2468,"##icales":2469,"##rag":2470,"##ables":2471,"##irar":2472,"##rup":2473,"##uso":2474,"##ques":2475,"##uerzo":2476,"##renda":2477,"formada":2478,"pasar":2479,"divid":2480,"determinada":2481,"##iesta":2482,"estudio":2483,"##uropa":2484,"Ave":2485,"Pas":2486,"fir":2487,"gris":2488,"hoy":2489,"toma":2490,"##cular":2491,"##gulo":2492,"unas":2493,"suf":2494,"##cionalmente":2495,"##usar":2496,"pron":2497,"provin":2498,"organismo":2499,"##ástico":2500,"intelig":2501,"Hombre":2502,"ori":2503,"vista":2504,"##tales":2505,"##lina":2506,"##óvil":2507,"##table":2508,"Construcción":2509,"corre":2510,"corta":2511,"verdad":2512,"objetivo":2513,"casi":2514,"funda":2515,"distribu":2516,"vive":2517,"intenso":2518,"vehículo":2519,"Sol":2520,"cil":2521,"hon":2522,"len":2523,"pic":2524,"rob":2525,"##rada":2526,"alta":2527,"##ole":2528,"rel":2529,"##acto":2530,"##ensación":2531,"cabo":2532,"vari":2533,"termin":2534,"miemb":2535,"Gu":2536,"Le":2537,"nivel":2538,"pad":2539,"##cti":2540,"##val":2541,"##oles":2542,"esper":2543,"##ificación":2544,"org":2545,"nave":2546,"costu":2547,"dificul":2548,"razón":2549,"producto":2550,"##idez":2551,"libre":2552,"puntos":2553,"azul":2554,"desarrollo":2555,"circunst":2556,"Cal":2557,"Las":2558,"Ta":2559,"muestra":2560,"on":2561,"pub":2562,"##ju":2563,"##abl":2564,"##oger":2565,"##uerdo":2566,"tele":2567,"##portar":2568,"apreci":2569,"posterior":2570,"formando":2571,"símbolo":2572,"buena":2573,"Acto":2574,"Europa":2575,"año":2576,"fácil":2577,"ras":2578,"##iana":2579,"##ést":2580,"##íos":2581,"cara":2582,"tema":2583,"Rela":2584,"##estir":2585,"debe":2586,"idea":2587,"Una":2588,"log":2589,"pon":2590,"ton":2591,"##jado":2592,"##II":2593,"##osición":2594,"##ines":2595,"construcción":2596,"ellas":2597,"intro":2598,"cuenta":2599,"exterior":2600,"##lante":2601,"##elas":2602,"regular":2603,"blancas":2604,"diferencia":2605,"peso":2606,"##ífico":2607,"irre":2608,"edificio":2609,"baja":2610,"dolor":2611,"ti":2612,"##ído":2613,"contenido":2614,"ingen":2615,"##abilidad":2616,"comida":2617,"pers":2618,"proces":2619,"##qui":2620,"##inaria":2621,"##mbra":2622,"apre":2623,"##geno":2624,"Herramient":2625,"muchas":2626,"Elemento":2627,"Agricultura":2628,"Juego":2629,"Lle":2630,"guer":2631,"##cho":2632,"##ez":2633,"proy":2634,"##mpre":2635,"Relativo":2636,"##usta":2637,"recor":2638,"plano":2639,"raz":2640,"blanca":2641,"respon":2642,"amarillo":2643,"tomar":2644,"oficial":2645,"siempre":2646,"físico":2647,"voz":2648,"dob":2649,"##ónico":2650,"camp":2651,"propor":2652,"##metro":2653,"##metros":2654,"letra":2655,"casa":2656,"nego":2657,"tallo":2658,"rode":2659,"representa":2660,"intensidad":2661,"época":2662,"10":2663,"Pre":2664,"Pla":2665,"Sus":2666,"han":2667,"ofr":2668,"##ulación":2669,"##ber":2670,"inici":2671,"indica":2672,"##guas":2673,"##ándose":2674,"orna":2675,"provoca":2676,"cultura":2677,"fines":2678,"liter":2679,"expresión":2680,"México":2681,"Figura":2682,"mul":2683,"dejar":2684,"##ant":2685,"cuar":2686,"##resa":2687,"##idae":2688,"Recipiente":2689,"todas":2690,"flor":2691,"profes":2692,"represent":2693,"tabla":2694,"grie":2695,"##íferos":2696,"Sustancia":2697,"go":2698,"lados":2699,"lech":2700,"nerv":2701,"rue":2702,"siente":2703,"zonas":2704,"##minar":2705,"##óp":2706,"##ciar":2707,"##esta":2708,"env":2709,"sel":2710,"##laz":2711,"##ritu":2712,"carb":2713,"usan":2714,"##ibu":2715,"caso":2716,"pequeños":2717,"distancia":2718,"Comp":2719,"servicios":2720,"expresa":2721,"tempera":2722,"gru":2723,"gusto":2724,"##aciones":2725,"##enar":2726,"##olos":2727,"##iforme":2728,"compon":2729,"realiza":2730,"frecu":2731,"Geografía":2732,"Obje":2733,"Fru":2734,"Si":2735,"Utensil":2736,"ade":2737,"era":2738,"mos":2739,"vul":2740,"##ed":2741,"deri":2742,"##eca":2743,"##trás":2744,"exist":2745,"##ificar":2746,"Rep":2747,"presión":2748,"llegar":2749,"capaz":2750,"naturaleza":2751,"embarcación":2752,"condiciones":2753,"periódica":2754,"flex":2755,"música":2756,"téc":2757,"ves":2758,"##uales":2759,"##ban":2760,"alf":2761,"##leb":2762,"##entemente":2763,"##izan":2764,"palo":2765,"mujeres":2766,"ramas":2767,"femenino":2768,"mamíferos":2769,"##ítulo":2770,"Tiene":2771,"tales":2772,"tot":2773,"##rán":2774,"##men":2775,"##vada":2776,"##este":2777,"conv":2778,"ello":2779,"##titu":2780,"##laje":2781,"reun":2782,"actúa":2783,"moder":2784,"abs":2785,"autom":2786,"afec":2787,"aparato":2788,"aproxim":2789,"cinco":2790,"pelig":2791,"##tando":2792,"##orar":2793,"##omin":2794,"ese":2795,"acciones":2796,"acuerdo":2797,"##umen":2798,"mantener":2799,"pat":2800,"Expres":2801,"comunicación":2802,"secre":2803,"instrumento":2804,"atómico":2805,"recibe":2806,"redon":2807,"Literatura":2808,"territorio":2809,"inteligencia":2810,"Sent":2811,"hal":2812,"##pes":2813,"##lando":2814,"coloc":2815,"respe":2816,"hacen":2817,"##duce":2818,"medios":2819,"##énd":2820,"##uestos":2821,"velo":2822,"menudo":2823,"##ipes":2824,"evitar":2825,"pública":2826,"semillas":2827,"continu":2828,"incluye":2829,"proteger":2830,"tronco":2831,"Relacionado":2832,"Doc":2833,"Is":2834,"Sistema":2835,"fer":2836,"mit":2837,"plu":2838,"##enóm":2839,"conver":2840,"cumpl":2841,"##ific":2842,"vivo":2843,"debajo":2844,"resulta":2845,"##grafía":2846,"limp":2847,"cubierta":2848,"español":2849,"ejerci":2850,"breve":2851,"opinión":2852,"Prenda":2853,"Rec":2854,"die":2855,"im":2856,"##arios":2857,"almac":2858,"cuales":2859,"cuero":2860,"##istas":2861,"corriente":2862,"##ibles":2863,"##tiles":2864,"medicina":2865,"Producir":2866,"calor":2867,"##ivamente":2868,"aceite":2869,"corteza":2870,"Objeto":2871,"bril":2872,"coci":2873,"ning":2874,"##mbre":2875,"##iores":2876,"##ícula":2877,"##úcar":2878,"ense":2879,"prote":2880,"##mpe":2881,"##quia":2882,"##inario":2883,"manos":2884,"##neas":2885,"impul":2886,"adecu":2887,"##verse":2888,"formas":2889,"##adora":2890,"mucha":2891,"Espacio":2892,"antiguamente":2893,"claro":2894,"española":2895,"sociedad":2896,"19":2897,"dim":2898,"##ton":2899,"##dado":2900,"##visión":2901,"##gación":2902,"artic":2903,"trata":2904,"dise":2905,"##enez":2906,"productos":2907,"utilizada":2908,"diá":2909,"líquidos":2910,"caball":2911,"##iológ":2912,"ambos":2913,"grueso":2914,"propiedades":2915,"institución":2916,"Calidad":2917,"Pal":2918,"Pres":2919,"ado":2920,"har":2921,"##fe":2922,"alas":2923,"##igno":2924,"desig":2925,"##ánico":2926,"obras":2927,"efectos":2928,"colum":2929,"colores":2930,"Dejar":2931,"recur":2932,"hoja":2933,"##áldica":2934,"considera":2935,"liber":2936,"ligera":2937,"muchos":2938,"Antigua":2939,"gobierno":2940,"voluntad":2941,"acompañ":2942,"ave":2943,"ec":2944,"educ":2945,"fib":2946,"hom":2947,"igles":2948,"ll":2949,"pen":2950,"vas":2951,"##up":2952,"##uta":2953,"##mor":2954,"##zada":2955,"const":2956,"inme":2957,"sua":2958,"##tario":2959,"##cub":2960,"compuesta":2961,"salud":2962,"transporte":2963,"tallos":2964,"Cualidad":2965,"##ional":2966,"conocimiento":2967,"Falta":2968,"encima":2969,"dificultad":2970,"Ad":2971,"agradable":2972,"miner":2973,"##uir":2974,"##diente":2975,"percib":2976,"##isto":2977,"##usa":2978,"corto":2979,"paso":2980,"amor":2981,"raíz":2982,"diferente":2983,"grado":2984,"sustancias":2985,"sexo":2986,"trabaj":2987,"insectos":2988,"##áfico":2989,"azúcar":2990,"población":2991,"Aparato":2992,"comportamiento":2993,"provincia":2994,"guerra":2995,"Miner":2996,"adi":2997,"fe":2998,"fran":2999,"hist":3000,"il":3001,"ur":3002,"Órgano":3003,"##día":3004,"##óf":3005,"##gun":3006,"##gio":3007,"##olución":3008,"inst":3009,"prot":3010,"estilo":3011,"##tras":3012,"propósito":3013,"toda":3014,"interpre":3015,"##grado":3016,"apariencia":3017,"sustan":3018,"##ómica":3019,"##ífero":3020,"central":3021,"extremos":3022,"Dispositivo":3023,"grupos":3024,"fol":3025,"luego":3026,"últi":3027,"##dencia":3028,"##erías":3029,"perman":3030,"analogía":3031,"Enfer":3032,"interés":3033,"buen":3034,"similares":3035,"necesario":3036,"indust":3037,"esfuerzo":3038,"tradicional":3039,"imagen":3040,"lenguas":3041,"pluma":3042,"Icti":3043,"Sin":3044,"fras":3045,"órgano":3046,"##ap":3047,"##dón":3048,"##frica":3049,"##uelo":3050,"univ":3051,"##lamación":3052,"intención":3053,"sup":3054,"suce":3055,"suces":3056,"##iga":3057,"##teriza":3058,"##render":3059,"##ciplina":3060,"formar":3061,"presente":3062,"datos":3063,"##chas":3064,"característica":3065,"normal":3066,"tarea":3067,"##ológica":3068,"trop":3069,"juegos":3070,"idioma":3071,"firme":3072,"leche":3073,"Ictiología":3074,"Pue":3075,"Pin":3076,"gl":3077,"África":3078,"##tbol":3079,"##ronomía":3080,"##ervar":3081,"pardo":3082,"##rif":3083,"##tencia":3084,"exceso":3085,"práctica":3086,"##mbres":3087,"consumo":3088,"variedad":3089,"interna":3090,"nega":3091,"Causar":3092,"dignidad":3093,"comercial":3094,"alterna":3095,"influencia":3096,"vertical":3097,"cuidado":3098,"Ju":3099,"dot":3100,"hi":3101,"sólo":3102,"vid":3103,"vestir":3104,"##óx":3105,"concep":3106,"delgado":3107,"##trina":3108,"##igo":3109,"exten":3110,"##guar":3111,"acer":3112,"carece":3113,"maíz":3114,"##toria":3115,"##ficios":3116,"##turales":3117,"##licación":3118,"regist":3119,"humana":3120,"política":3121,"debido":3122,"monta":3123,"primera":3124,"pared":3125,"contin":3126,"producido":3127,"macho":3128,"herbácea":3129,"Situ":3130,"ase":3131,"bac":3132,"luc":3133,"##tina":3134,"##tadas":3135,"##lon":3136,"##ém":3137,"##dam":3138,"##hib":3139,"##xto":3140,"##ectu":3141,"progra":3142,"medida":3143,"art":3144,"##itado":3145,"##ifica":3146,"relaciones":3147,"modif":3148,"Reg":3149,"discurso":3150,"##ormes":3151,"pasa":3152,"##ombres":3153,"plata":3154,"pareja":3155,"circular":3156,"experi":3157,"abundante":3158,"Enfermedad":3159,"gol":3160,"ojos":3161,"peces":3162,"##hos":3163,"##ara":3164,"##tia":3165,"##rito":3166,"##uno":3167,"##aco":3168,"acu":3169,"acon":3170,"magn":3171,"hablar":3172,"##torno":3173,"cualidades":3174,"verd":3175,"cuerpos":3176,"Estar":3177,"caracteriza":3178,"denom":3179,"frecuencia":3180,"##ambiar":3181,"juicio":3182,"conform":3183,"niños":3184,"extrem":3185,"religión":3186,"enfermedades":3187,"##tismo":3188,"emoción":3189,"numeros":3190,"Cine":3191,"XV":3192,"asegu":3193,"cá":3194,"via":3195,"##vimiento":3196,"##pular":3197,"##ponde":3198,"##alizar":3199,"##icción":3200,"partí":3201,"delante":3202,"##illos":3203,"##terrán":3204,"estas":3205,"##dap":3206,"usualmente":3207,"Cons":3208,"divide":3209,"producen":3210,"encuentran":3211,"##seguir":3212,"habitualmente":3213,"noche":3214,"respons":3215,"Fruto":3216,"Grafía":3217,"Género":3218,"Mie":3219,"También":3220,"fenóm":3221,"oro":3222,"suel":3223,"tre":3224,"vac":3225,"ést":3226,"##iano":3227,"##eas":3228,"##vi":3229,"##fo":3230,"queda":3231,"##teor":3232,"##teros":3233,"##ismos":3234,"armas":3235,"##tilla":3236,"imper":3237,"posible":3238,"terres":3239,"americ":3240,"funciones":3241,"buque":3242,"##áfica":3243,"celeb":3244,"metál":3245,"países":3246,"perenne":3247,"Bar":3248,"Emb":3249,"Tom":3250,"just":3251,"##smo":3252,"##tidos":3253,"##lores":3254,"##ñad":3255,"##vis":3256,"##jes":3257,"##yen":3258,"##cito":3259,"##todo":3260,"##untos":3261,"##ilos":3262,"compe":3263,"perder":3264,"período":3265,"activ":3266,"cartas":3267,"##parar":3268,"relacion":3269,"dismin":3270,"preci":3271,"sonidos":3272,"inform":3273,"grave":3274,"Muy":3275,"libro":3276,"##ológico":3277,"corresponde":3278,"duración":3279,"individuo":3280,"rápida":3281,"aproximadamente":3282,"Af":3283,"Ciencia":3284,"Val":3285,"cla":3286,"em":3287,"judi":3288,"siste":3289,"##vidad":3290,"##pi":3291,"##íg":3292,"##ern":3293,"##cir":3294,"##ind":3295,"##reg":3296,"##abe":3297,"actitud":3298,"##peración":3299,"cuerda":3300,"empleada":3301,"volumen":3302,"movimientos":3303,"organización":3304,"guardar":3305,"aprov":3306,"Heráldica":3307,"fondo":3308,"alcohol":3309,"Astronomía":3310,"Ir":3311,"Venez":3312,"coc":3313,"lím":3314,"mús":3315,"vuel":3316,"##rón":3317,"##oven":3318,"##útbol":3319,"comba":3320,"##rus":3321,"desorden":3322,"medica":3323,"compr":3324,"##ajes":3325,"##ferencia":3326,"consistente":3327,"asoci":3328,"verte":3329,"adul":3330,"vela":3331,"popular":3332,"humanos":3333,"profesión":3334,"lenguaje":3335,"curso":3336,"estrecha":3337,"eléctrica":3338,"##brados":3339,"practica":3340,"temperatura":3341,"Venezuela":3342,"Fran":3343,"Sur":3344,"có":3345,"cob":3346,"gastronomía":3347,"lana":3348,"ocul":3349,"rum":3350,"ácido":3351,"##tología":3352,"##tino":3353,"##nico":3354,"##ág":3355,"##be":3356,"##bación":3357,"##cident":3358,"##eso":3359,"ens":3360,"##omas":3361,"##iles":3362,"##leg":3363,"##mpa":3364,"obtiene":3365,"##itales":3366,"mane":3367,"Indi":3368,"pago":3369,"disposición":3370,"##éndose":3371,"empresa":3372,"originario":3373,"domést":3374,"llamado":3375,"bebidas":3376,"##güedad":3377,"escribir":3378,"Bol":3379,"Cas":3380,"Tro":3381,"br":3382,"cál":3383,"dan":3384,"dibu":3385,"fie":3386,"ocu":3387,"tos":3388,"##ique":3389,"##pul":3390,"##onio":3391,"##oro":3392,"entidad":3393,"##ides":3394,"seis":3395,"##dientes":3396,"##pación":3397,"meta":3398,"propios":3399,"##terial":3400,"destinada":3401,"Quitar":3402,"segundo":3403,"Movimiento":3404,"conducta":3405,"cruz":3406,"fonética":3407,"vehículos":3408,"vegetal":3409,"ocurre":3410,"horizontal":3411,"sólido":3412,"pronun":3413,"velocidad":3414,"Cuer":3415,"Cub":3416,"Danza":3417,"hos":3418,"hechos":3419,"ps":3420,"vino":3421,"##uf":3422,"##amente":3423,"##arlo":3424,"##arias":3425,"##ciales":3426,"int":3427,"inver":3428,"##ciación":3429,"##ocas":3430,"levan":3431,"impe":3432,"Porción":3433,"cabello":3434,"##genes":3435,"largas":3436,"##áceo":3437,"causar":3438,"equipo":3439,"evento":3440,"aguas":3441,"llamada":3442,"camino":3443,"local":3444,"facilidad":3445,"partici":3446,"indep":3447,"beneficio":3448,"político":3449,"harina":3450,"Situación":3451,"Crist":3452,"Equ":3453,"Tierra":3454,"adap":3455,"dientes":3456,"glo":3457,"pecho":3458,"pies":3459,"##uto":3460,"##cle":3461,"##pin":3462,"##erva":3463,"##esa":3464,"##rez":3465,"rey":3466,"reci":3467,"##ultad":3468,"compañ":3469,"acum":3470,"ant":3471,"prenda":3472,"composición":3473,"verb":3474,"recha":3475,"etnia":3476,"valores":3477,"mascul":3478,"caballos":3479,"deseo":3480,"tejidos":3481,"pueblos":3482,"antiguo":3483,"definición":3484,"##írculo":3485,"contacto":3486,"parecido":3487,"inmedia":3488,"Pintura":3489,"Tomar":3490,"biológ":3491,"dro":3492,"dia":3493,"días":3494,"llu":3495,"min":3496,"ol":3497,"sor":3498,"tin":3499,"van":3500,"##lones":3501,"##iciones":3502,"##esía":3503,"##ice":3504,"recipiente":3505,"arri":3506,"prue":3507,"##urar":3508,"espon":3509,"##ganos":3510,"vivos":3511,"##urope":3512,"atribu":3513,"##hículo":3514,"mercan":3515,"fabrica":3516,"entendimiento":3517,"Vehículo":3518,"artifici":3519,"Capacidad":3520,"bur":3521,"hid":3522,"tir":3523,"##ridad":3524,"##rido":3525,"##licado":3526,"##dal":3527,"##vación":3528,"##pción":3529,"deja":3530,"##eron":3531,"enem":3532,"enfr":3533,"conten":3534,"##tien":3535,"##tiende":3536,"repe":3537,"remo":3538,"escu":3539,"establ":3540,"##iodo":3541,"colec":3542,"Ins":3543,"presencia":3544,"lugares":3545,"gracia":3546,"documento":3547,"atracción":3548,"borde":3549,"sobres":3550,"tenía":3551,"hábitos":3552,"Pequeña":3553,"mezcla":3554,"irregular":3555,"plumaje":3556,"Cab":3557,"Pos":3558,"Soci":3559,"dor":3560,"fas":3561,"lóg":3562,"siendo":3563,"##sas":3564,"##étr":3565,"##gres":3566,"une":3567,"##lam":3568,"##ogr":3569,"##trop":3570,"##garse":3571,"puesto":3572,"auto":3573,"reglas":3574,"transf":3575,"situado":3576,"derechos":3577,"moneda":3578,"combust":3579,"Pequeño":3580,"amplia":3581,"manifes":3582,"término":3583,"foto":3584,"les":3585,"olor":3586,"pec":3587,"área":3588,"##cre":3589,"##gia":3590,"##jarse":3591,"dedos":3592,"##cida":3593,"##entos":3594,"##entas":3595,"ingre":3596,"coloca":3597,"Indica":3598,"trato":3599,"susp":3600,"##érdida":3601,"present":3602,"casos":3603,"líneas":3604,"simple":3605,"química":3606,"síla":3607,"Comer":3608,"decisión":3609,"docu":3610,"Ponerse":3611,"ajust":3612,"alcanza":3613,"vigor":3614,"miembros":3615,"automóvil":3616,"respeto":3617,"15":3618,"bro":3619,"lic":3620,"ox":3621,"pico":3622,"pena":3623,"##lus":3624,"##ímetros":3625,"enf":3626,"alm":3627,"cató":3628,"pelaje":3629,"conserv":3630,"personal":3631,"sentimiento":3632,"frío":3633,"opera":3634,"desagradable":3635,"##tisf":3636,"ejerce":3637,"##iguradamente":3638,"cilín":3639,"diámetro":3640,"suave":3641,"Ba":3642,"Mad":3643,"Mal":3644,"Ne":3645,"pene":3646,"ín":3647,"##iáceas":3648,"##hes":3649,"demas":3650,"##encial":3651,"comien":3652,"##teras":3653,"estim":3654,"exam":3655,"resistencia":3656,"##uros":3657,"##uroma":3658,"cora":3659,"habilidad":3660,"##guay":3661,"Repres":3662,"medir":3663,"Arb":3664,"plana":3665,"causada":3666,"comúnmente":3667,"vende":3668,"ángulo":3669,"sujeto":3670,"habitual":3671,"imag":3672,"control":3673,"muerte":3674,"órganos":3675,"vulgar":3676,"diez":3677,"protección":3678,"terrestre":3679,"Ador":3680,"Cer":3681,"Lí":3682,"Pan":3683,"Ver":3684,"Viv":3685,"cón":3686,"civ":3687,"ep":3688,"rit":3689,"##renta":3690,"##lón":3691,"##mina":3692,"##dom":3693,"##álica":3694,"##ertura":3695,"encon":3696,"descon":3697,"mat":3698,"prece":3699,"colon":3700,"##iber":3701,"##ibilidad":3702,"letras":3703,"Elec":3704,"Estudi":3705,"utiliz":3706,"comunidad":3707,"invol":3708,"##ándolo":3709,"bebida":3710,"indicar":3711,"espectá":3712,"ocho":3713,"gruesa":3714,"siete":3715,"vegetales":3716,"mueve":3717,"busca":3718,"haciendo":3719,"Puede":3720,"actividades":3721,"##uromaquia":3722,"ran":3723,"venta":3724,"##ívor":3725,"##ares":3726,"##cidente":3727,"unión":3728,"conseguir":3729,"elim":3730,"##tigo":3731,"proble":3732,"descub":3733,"##ivos":3734,"argu":3735,"##parta":3736,"impreci":3737,"##ensiones":3738,"producción":3739,"quin":3740,"sentimientos":3741,"representar":3742,"característico":3743,"rojizo":3744,"distingu":3745,"direc":3746,"domin":3747,"recibir":3748,"máquina":3749,"rostro":3750,"reconoc":3751,"ofrece":3752,"univers":3753,"Signo":3754,"Volver":3755,"bot":3756,"cient":3757,"mic":3758,"##cel":3759,"##her":3760,"##yendo":3761,"##osos":3762,"##anzas":3763,"later":3764,"##rimiento":3765,"##ientras":3766,"cañ":3767,"Perder":3768,"##ites":3769,"Esp":3770,"Meteor":3771,"##enso":3772,"espí":3773,"eleg":3774,"##venir":3775,"amarill":3776,"primer":3777,"ruido":3778,"ejecución":3779,"comestibles":3780,"visible":3781,"excre":3782,"legal":3783,"administra":3784,"ayuda":3785,"contrario":3786,"rell":3787,"circunstancias":3788,"adop":3789,"Arbusto":3790,"Ale":3791,"Mol":3792,"ah":3793,"fue":3794,"gras":3795,"nu":3796,"pú":3797,"río":3798,"##ñado":3799,"##inería":3800,"partido":3801,"delan":3802,"##ieve":3803,"resid":3804,"mango":3805,"Inc":3806,"Ind":3807,"pueda":3808,"##ístico":3809,"recuer":3810,"prev":3811,"conciencia":3812,"pasado":3813,"marca":3814,"interes":3815,"signos":3816,"mayoría":3817,"Pez":3818,"Asia":3819,"específ":3820,